{"<start>": 1, "<end>": 2, "apos": 3, "the": 4, "it": 5, "and": 6, "i": 7, "s": 8, "a": 9, "to": 10, "you": 11, "is": 12, "that": 13, "of": 14, "this": 15, "we": 16, "in": 17, "so": 18, "quot": 19, "they": 20, "was": 21, "what": 22, "are": 23, "t": 24, "there": 25, "have": 26, "do": 27, "for": 28, "but": 29, "not": 30, "can": 31, "about": 32, "on": 33, "now": 34, "thank": 35, "very": 36, "one": 37, "be": 38, "my": 39, "with": 40, "re": 41, "all": 42, "here": 43, "just": 44, "he": 45, "like": 46, "me": 47, "how": 48, "at": 49, "people": 50, "know": 51, "an": 52, "m": 53, "these": 54, "going": 55, "don": 56, "no": 57, "well": 58, "really": 59, "from": 60, "them": 61, "up": 62, "out": 63, "let": 64, "right": 65, "think": 66, "your": 67, "see": 68, "much": 69, "as": 70, "had": 71, "get": 72, "were": 73, "want": 74, "more": 75, "then": 76, "ve": 77, "two": 78, "would": 79, "our": 80, "she": 81, "some": 82, "why": 83, "go": 84, "has": 85, "said": 86, "did": 87, "by": 88, "time": 89, "actually": 90, "good": 91, "got": 92, "look": 93, "thing": 94, "things": 95, "way": 96, "will": 97, "us": 98, "need": 99, "make": 100, "something": 101, "first": 102, "also": 103, "other": 104, "world": 105, "if": 106, "who": 107, "where": 108, "years": 109, "been": 110, "when": 111, "or": 112, "because": 113, "lot": 114, "little": 115, "take": 116, "could": 117, "does": 118, "okay": 119, "their": 120, "say": 121, "work": 122, "back": 123, "ll": 124, "three": 125, "different": 126, "many": 127, "those": 128, "life": 129, "called": 130, "into": 131, "come": 132, "didn": 133, "new": 134, "down": 135, "over": 136, "kind": 137, "only": 138, "great": 139, "doing": 140, "mean": 141, "again": 142, "his": 143, "same": 144, "course": 145, "year": 146, "than": 147, "story": 148, "should": 149, "big": 150, "doesn": 151, "d": 152, "day": 153, "love": 154, "even": 155, "example": 156, "started": 157, "her": 158, "every": 159, "percent": 160, "went": 161, "around": 162, "problem": 163, "show": 164, "yeah": 165, "yes": 166, "another": 167, "too": 168, "thought": 169, "talk": 170, "today": 171, "pretty": 172, "most": 173, "still": 174, "question": 175, "give": 176, "tell": 177, "idea": 178, "start": 179, "change": 180, "which": 181, "old": 182, "being": 183, "off": 184, "made": 185, "never": 186, "always": 187, "put": 188, "call": 189, "important": 190, "am": 191, "wrong": 192, "bit": 193, "done": 194, "use": 195, "came": 196, "quite": 197, "next": 198, "better": 199, "four": 200, "maybe": 201, "part": 202, "second": 203, "000": 204, "him": 205, "oh": 206, "through": 207, "real": 208, "happened": 209, "last": 210, "any": 211, "brain": 212, "feel": 213, "water": 214, "isn": 215, "fact": 216, "money": 217, "wanted": 218, "everything": 219, "data": 220, "happen": 221, "school": 222, "away": 223, "believe": 224, "goes": 225, "million": 226, "long": 227, "together": 228, "10": 229, "bad": 230, "simple": 231, "place": 232, "few": 233, "true": 234, "left": 235, "number": 236, "point": 237, "human": 238, "picture": 239, "after": 240, "interesting": 241, "own": 242, "live": 243, "five": 244, "looks": 245, "answer": 246, "find": 247, "enough": 248, "might": 249, "kids": 250, "audience": 251, "happens": 252, "system": 253, "before": 254, "try": 255, "whole": 256, "each": 257, "everybody": 258, "home": 259, "nothing": 260, "wasn": 261, "end": 262, "yet": 263, "light": 264, "children": 265, "its": 266, "technology": 267, "stuff": 268, "ever": 269, "looking": 270, "ago": 271, "man": 272, "small": 273, "used": 274, "else": 275, "guy": 276, "working": 277, "found": 278, "amazing": 279, "ask": 280, "getting": 281, "future": 282, "sort": 283, "comes": 284, "name": 285, "works": 286, "stop": 287, "power": 288, "case": 289, "video": 290, "talking": 291, "hand": 292, "easy": 293, "play": 294, "inside": 295, "dollars": 296, "help": 297, "hard": 298, "food": 299, "person": 300, "means": 301, "coming": 302, "making": 303, "exactly": 304, "billion": 305, "times": 306, "learn": 307, "happening": 308, "side": 309, "took": 310, "happy": 311, "anything": 312, "news": 313, "information": 314, "understand": 315, "music": 316, "makes": 317, "probably": 318, "six": 319, "ok": 320, "art": 321, "changed": 322, "women": 323, "third": 324, "says": 325, "word": 326, "trying": 327, "read": 328, "girl": 329, "thinking": 330, "matter": 331, "science": 332, "design": 333, "high": 334, "sense": 335, "language": 336, "keep": 337, "u": 338, "guys": 339, "gets": 340, "project": 341, "country": 342, "remember": 343, "thanks": 344, "must": 345, "moment": 346, "asked": 347, "completely": 348, "space": 349, "job": 350, "myself": 351, "imagine": 352, "days": 353, "sound": 354, "may": 355, "half": 356, "energy": 357, "heard": 358, "built": 359, "living": 360, "already": 361, "beautiful": 362, "able": 363, "family": 364, "open": 365, "hope": 366, "experience": 367, "sure": 368, "building": 369, "mind": 370, "cool": 371, "fun": 372, "basically": 373, "room": 374, "couple": 375, "sometimes": 376, "best": 377, "looked": 378, "turns": 379, "seven": 380, "less": 381, "africa": 382, "become": 383, "1": 384, "saw": 385, "process": 386, "self": 387, "please": 388, "turn": 389, "move": 390, "hear": 391, "run": 392, "words": 393, "difference": 394, "ted": 395, "everyone": 396, "20": 397, "business": 398, "ways": 399, "book": 400, "god": 401, "93": 402, "global": 403, "itself": 404, "body": 405, "later": 406, "huge": 407, "finally": 408, "between": 409, "internet": 410, "heart": 411, "without": 412, "became": 413, "absolutely": 414, "countries": 415, "computer": 416, "young": 417, "age": 418, "almost": 419, "91": 420, "100": 421, "lives": 422, "eight": 423, "mother": 424, "game": 425, "machine": 426, "china": 427, "seen": 428, "both": 429, "eat": 430, "india": 431, "line": 432, "30": 433, "care": 434, "leave": 435, "wonderful": 436, "far": 437, "nobody": 438, "possible": 439, "difficult": 440, "minutes": 441, "questions": 442, "education": 443, "told": 444, "build": 445, "couldn": 446, "wait": 447, "problems": 448, "lots": 449, "night": 450, "such": 451, "face": 452, "city": 453, "kinds": 454, "bring": 455, "ready": 456, "learned": 457, "reason": 458, "2": 459, "takes": 460, "eyes": 461, "child": 462, "middle": 463, "guess": 464, "head": 465, "longer": 466, "social": 467, "woman": 468, "voice": 469, "nice": 470, "top": 471, "earth": 472, "war": 473, "dead": 474, "green": 475, "worked": 476, "model": 477, "car": 478, "saying": 479, "watch": 480, "create": 481, "fear": 482, "english": 483, "won": 484, "places": 485, "close": 486, "ideas": 487, "wouldn": 488, "50": 489, "oil": 490, "behind": 491, "cells": 492, "paper": 493, "knew": 494, "group": 495, "free": 496, "states": 497, "stories": 498, "men": 499, "full": 500, "black": 501, "fast": 502, "single": 503, "lost": 504, "months": 505, "gone": 506, "united": 507, "morning": 508, "reality": 509, "set": 510, "having": 511, "piece": 512, "step": 513, "anybody": 514, "house": 515, "born": 516, "share": 517, "cost": 518, "across": 519, "incredible": 520, "e": 521, "per": 522, "father": 523, "form": 524, "image": 525, "crazy": 526, "obviously": 527, "15": 528, "hours": 529, "3": 530, "needs": 531, "often": 532, "using": 533, "control": 534, "alone": 535, "front": 536, "moving": 537, "health": 538, "learning": 539, "decided": 540, "stay": 541, "needed": 542, "ones": 543, "once": 544, "changes": 545, "yourself": 546, "created": 547, "numbers": 548, "walk": 549, "nature": 550, "history": 551, "though": 552, "cannot": 553, "stand": 554, "beginning": 555, "experiment": 556, "anyone": 557, "against": 558, "cell": 559, "america": 560, "fine": 561, "examples": 562, "baby": 563, "friends": 564, "under": 565, "week": 566, "felt": 567, "universe": 568, "hands": 569, "seems": 570, "grow": 571, "sleep": 572, "everywhere": 573, "die": 574, "playing": 575, "public": 576, "red": 577, "others": 578, "teach": 579, "test": 580, "death": 581, "buy": 582, "color": 583, "began": 584, "someone": 585, "knows": 586, "somebody": 587, "john": 588, "books": 589, "taken": 590, "cut": 591, "american": 592, "state": 593, "sorry": 594, "sounds": 595, "quickly": 596, "outside": 597, "results": 598, "turned": 599, "students": 600, "short": 601, "david": 602, "natural": 603, "clear": 604, "sex": 605, "listen": 606, "tried": 607, "indeed": 608, "cancer": 609, "gave": 610, "level": 611, "anyway": 612, "speak": 613, "meet": 614, "air": 615, "study": 616, "fantastic": 617, "taking": 618, "hour": 619, "worth": 620, "stage": 621, "boy": 622, "aren": 623, "wish": 624, "white": 625, "themselves": 626, "died": 627, "within": 628, "opportunity": 629, "attention": 630, "cities": 631, "disease": 632, "issue": 633, "team": 634, "movement": 635, "figure": 636, "robot": 637, "complex": 638, "blue": 639, "brought": 640, "son": 641, "bigger": 642, "c": 643, "thousands": 644, "12": 645, "powerful": 646, "quick": 647, "deal": 648, "early": 649, "simply": 650, "poor": 651, "moved": 652, "box": 653, "community": 654, "magic": 655, "key": 656, "follow": 657, "either": 658, "perhaps": 659, "population": 660, "writing": 661, "research": 662, "25": 663, "interested": 664, "hold": 665, "write": 666, "200": 667, "extremely": 668, "government": 669, "order": 670, "wants": 671, "shows": 672, "film": 673, "past": 674, "normal": 675, "perfect": 676, "size": 677, "feeling": 678, "land": 679, "rest": 680, "google": 681, "forward": 682, "peace": 683, "scale": 684, "society": 685, "changing": 686, "hot": 687, "ice": 688, "along": 689, "anymore": 690, "average": 691, "pay": 692, "media": 693, "spend": 694, "view": 695, "parents": 696, "alive": 697, "ourselves": 698, "company": 699, "eye": 700, "incredibly": 701, "culture": 702, "since": 703, "dad": 704, "entire": 705, "gives": 706, "weeks": 707, "fly": 708, "message": 709, "innovation": 710, "asking": 711, "challenge": 712, "5": 713, "species": 714, "companies": 715, "friend": 716, "totally": 717, "soon": 718, "40": 719, "haven": 720, "clearly": 721, "pictures": 722, "images": 723, "instead": 724, "environment": 725, "office": 726, "ground": 727, "hundred": 728, "kill": 729, "seem": 730, "street": 731, "complicated": 732, "choice": 733, "starting": 734, "success": 735, "act": 736, "large": 737, "journey": 738, "dna": 739, "compassion": 740, "fish": 741, "common": 742, "favorite": 743, "explain": 744, "growing": 745, "low": 746, "starts": 747, "focus": 748, "excited": 749, "nine": 750, "area": 751, "evidence": 752, "movie": 753, "happiness": 754, "funny": 755, "field": 756, "growth": 757, "political": 758, "feet": 759, "dangerous": 760, "seeing": 761, "certainly": 762, "kept": 763, "serious": 764, "awesome": 765, "suddenly": 766, "architecture": 767, "miles": 768, "kid": 769, "grew": 770, "truth": 771, "running": 772, "waste": 773, "present": 774, "mom": 775, "k": 776, "poverty": 777, "cars": 778, "planet": 779, "online": 780, "ocean": 781, "thousand": 782, "hundreds": 783, "solution": 784, "amount": 785, "extraordinary": 786, "vision": 787, "york": 788, "fight": 789, "table": 790, "walking": 791, "result": 792, "personal": 793, "context": 794, "trust": 795, "500": 796, "hi": 797, "sent": 798, "fall": 799, "ahead": 800, "reasons": 801, "save": 802, "rather": 803, "bottom": 804, "plan": 805, "parts": 806, "theory": 807, "talked": 808, "animal": 809, "wow": 810, "century": 811, "supposed": 812, "math": 813, "map": 814, "opposite": 815, "ended": 816, "none": 817, "south": 818, "door": 819, "force": 820, "4": 821, "legs": 822, "revolution": 823, "month": 824, "economic": 825, "fire": 826, "north": 827, "games": 828, "blood": 829, "lab": 830, "while": 831, "minute": 832, "girls": 833, "page": 834, "surgery": 835, "7": 836, "animals": 837, "choose": 838, "begin": 839, "reading": 840, "deep": 841, "patient": 842, "based": 843, "ladies": 844, "safe": 845, "schools": 846, "becomes": 847, "strange": 848, "onto": 849, "teachers": 850, "rich": 851, "program": 852, "known": 853, "unfortunately": 854, "spent": 855, "similar": 856, "further": 857, "notice": 858, "hit": 859, "add": 860, "ah": 861, "device": 862, "chris": 863, "humans": 864, "material": 865, "hiv": 866, "situation": 867, "class": 868, "yellow": 869, "teacher": 870, "sitting": 871, "americans": 872, "special": 873, "code": 874, "win": 875, "seconds": 876, "effect": 877, "b": 878, "secret": 879, "phone": 880, "loved": 881, "sea": 882, "robots": 883, "drive": 884, "teaching": 885, "road": 886, "remarkable": 887, "local": 888, "met": 889, "worry": 890, "tiny": 891, "memory": 892, "rule": 893, "star": 894, "behavior": 895, "exciting": 896, "camera": 897, "failed": 898, "listening": 899, "expensive": 900, "slightly": 901, "lose": 902, "forget": 903, "college": 904, "potential": 905, "pm": 906, "obvious": 907, "killed": 908, "industry": 909, "tv": 910, "rules": 911, "action": 912, "sun": 913, "ray": 914, "given": 915, "climate": 916, "pieces": 917, "meaning": 918, "bill": 919, "raise": 920, "value": 921, "11": 922, "lived": 923, "taught": 924, "strong": 925, "involved": 926, "14": 927, "wall": 928, "lower": 929, "shot": 930, "familiar": 931, "dark": 932, "adam": 933, "gentlemen": 934, "shape": 935, "carbon": 936, "rate": 937, "risk": 938, "cause": 939, "particular": 940, "smaller": 941, "record": 942, "played": 943, "east": 944, "response": 945, "center": 946, "lead": 947, "available": 948, "successful": 949, "electricity": 950, "generation": 951, "telling": 952, "type": 953, "path": 954, "lucky": 955, "18": 956, "mr": 957, "village": 958, "democracy": 959, "literally": 960, "wrote": 961, "mark": 962, "measure": 963, "degrees": 964, "general": 965, "check": 966, "dream": 967, "chinese": 968, "charles": 969, "during": 970, "older": 971, "break": 972, "missing": 973, "genes": 974, "trees": 975, "designed": 976, "beauty": 977, "plants": 978, "square": 979, "solve": 980, "afghanistan": 981, "beyond": 982, "however": 983, "systems": 984, "solar": 985, "groups": 986, "hospital": 987, "term": 988, "solutions": 989, "access": 990, "product": 991, "smart": 992, "slow": 993, "economy": 994, "sw": 995, "wonder": 996, "survive": 997, "ran": 998, "impossible": 999, "hey": 1000, "sit": 1001, "milk": 1002, "8": 1003, "stuck": 1004, "west": 1005, "tree": 1006, "main": 1007, "millions": 1008, "watching": 1009, "led": 1010, "sat": 1011, "lights": 1012, "market": 1013, "basic": 1014, "hello": 1015, "pattern": 1016, "law": 1017, "moon": 1018, "wind": 1019, "x": 1020, "faster": 1021, "digital": 1022, "pain": 1023, "hidden": 1024, "equipment": 1025, "terrible": 1026, "moral": 1027, "giving": 1028, "costs": 1029, "jobs": 1030, "meant": 1031, "fair": 1032, "daughter": 1033, "late": 1034, "de": 1035, "approach": 1036, "lesson": 1037, "glass": 1038, "prison": 1039, "computers": 1040, "certain": 1041, "source": 1042, "welcome": 1043, "politics": 1044, "fairly": 1045, "traffic": 1046, "web": 1047, "blind": 1048, "n": 1049, "flying": 1050, "sweden": 1051, "screen": 1052, "practice": 1053, "security": 1054, "resources": 1055, "modern": 1056, "j": 1057, "above": 1058, "points": 1059, "useful": 1060, "network": 1061, "pick": 1062, "song": 1063, "perfectly": 1064, "massive": 1065, "silence": 1066, "produce": 1067, "16": 1068, "unique": 1069, "impact": 1070, "wife": 1071, "chance": 1072, "broken": 1073, "violence": 1074, "student": 1075, "biology": 1076, "central": 1077, "instance": 1078, "horse": 1079, "allowed": 1080, "stick": 1081, "essentially": 1082, "24": 1083, "exist": 1084, "photograph": 1085, "positive": 1086, "content": 1087, "empathy": 1088, "joe": 1089, "creates": 1090, "liked": 1091, "major": 1092, "trouble": 1093, "biggest": 1094, "ooh": 1095, "tool": 1096, "skin": 1097, "rhythm": 1098, "brains": 1099, "consider": 1100, "expect": 1101, "perspective": 1102, "differently": 1103, "finished": 1104, "truly": 1105, "electric": 1106, "worse": 1107, "cold": 1108, "site": 1109, "drug": 1110, "tells": 1111, "brazil": 1112, "bought": 1113, "swim": 1114, "terms": 1115, "mine": 1116, "structure": 1117, "dog": 1118, "knowledge": 1119, "until": 1120, "support": 1121, "patients": 1122, "creative": 1123, "oxygen": 1124, "saving": 1125, "spread": 1126, "studio": 1127, "cover": 1128, "turning": 1129, "shouldn": 1130, "final": 1131, "sand": 1132, "named": 1133, "emotional": 1134, "bread": 1135, "shared": 1136, "apart": 1137, "dance": 1138, "birth": 1139, "dan": 1140, "pass": 1141, "60": 1142, "thomas": 1143, "grandmother": 1144, "waiting": 1145, "eating": 1146, "zero": 1147, "enjoy": 1148, "issues": 1149, "300": 1150, "sorts": 1151, "slide": 1152, "walked": 1153, "object": 1154, "6": 1155, "critical": 1156, "3d": 1157, "dr": 1158, "fold": 1159, "largest": 1160, "insects": 1161, "machines": 1162, "whatever": 1163, "bees": 1164, "tools": 1165, "sharing": 1166, "artist": 1167, "drugs": 1168, "aware": 1169, "mass": 1170, "shake": 1171, "series": 1172, "becoming": 1173, "several": 1174, "japan": 1175, "showed": 1176, "individual": 1177, "bunch": 1178, "send": 1179, "hole": 1180, "matters": 1181, "text": 1182, "stopped": 1183, "wk": 1184, "conditions": 1185, "tough": 1186, "afraid": 1187, "easier": 1188, "larger": 1189, "passion": 1190, "conflict": 1191, "beat": 1192, "mostly": 1193, "king": 1194, "smell": 1195, "brings": 1196, "touch": 1197, "nervous": 1198, "tony": 1199, "leadership": 1200, "rise": 1201, "version": 1202, "direction": 1203, "eventually": 1204, "radical": 1205, "role": 1206, "evolution": 1207, "photo": 1208, "invisible": 1209, "developed": 1210, "begins": 1211, "pull": 1212, "plant": 1213, "definitely": 1214, "interest": 1215, "medical": 1216, "national": 1217, "seriously": 1218, "hate": 1219, "george": 1220, "shoes": 1221, "bubble": 1222, "mt": 1223, "training": 1224, "town": 1225, "airplane": 1226, "physics": 1227, "closed": 1228, "closer": 1229, "medicine": 1230, "decision": 1231, "freedom": 1232, "nuclear": 1233, "—": 1234, "fourth": 1235, "immediately": 1236, "player": 1237, "reach": 1238, "track": 1239, "himself": 1240, "birds": 1241, "forever": 1242, "travel": 1243, "frank": 1244, "forms": 1245, "buildings": 1246, "doctor": 1247, "board": 1248, "faith": 1249, "9": 1250, "party": 1251, "lines": 1252, "types": 1253, "imagination": 1254, "michael": 1255, "chicken": 1256, "painting": 1257, "chocolate": 1258, "dying": 1259, "goal": 1260, "famous": 1261, "iraq": 1262, "proud": 1263, "towards": 1264, "radio": 1265, "written": 1266, "weren": 1267, "development": 1268, "note": 1269, "europe": 1270, "sad": 1271, "received": 1272, "neurons": 1273, "train": 1274, "products": 1275, "17": 1276, "actual": 1277, "accept": 1278, "speed": 1279, "sick": 1280, "kenya": 1281, "al": 1282, "temperature": 1283, "otherwise": 1284, "gg": 1285, "grandfather": 1286, "london": 1287, "80": 1288, "dry": 1289, "caught": 1290, "task": 1291, "creativity": 1292, "somewhere": 1293, "respond": 1294, "throw": 1295, "river": 1296, "principle": 1297, "photos": 1298, "hurt": 1299, "discovered": 1300, "married": 1301, "fix": 1302, "deeply": 1303, "store": 1304, "technologies": 1305, "list": 1306, "desire": 1307, "hell": 1308, "broke": 1309, "sell": 1310, "passed": 1311, "university": 1312, "bed": 1313, "martin": 1314, "materials": 1315, "fighting": 1316, "crime": 1317, "edi": 1318, "mars": 1319, "spot": 1320, "twice": 1321, "scared": 1322, "corruption": 1323, "chair": 1324, "consciousness": 1325, "wheel": 1326, "yours": 1327, "sugar": 1328, "finish": 1329, "connection": 1330, "treatment": 1331, "clock": 1332, "humanity": 1333, "push": 1334, "wear": 1335, "function": 1336, "price": 1337, "trade": 1338, "aid": 1339, "rights": 1340, "worried": 1341, "purpose": 1342, "safety": 1343, "correct": 1344, "painful": 1345, "facebook": 1346, "helped": 1347, "heads": 1348, "quiet": 1349, "singing": 1350, "respect": 1351, "plastic": 1352, "shapes": 1353, "enormous": 1354, "production": 1355, "husband": 1356, "mission": 1357, "leaders": 1358, "attack": 1359, "intelligence": 1360, "marketing": 1361, "malaria": 1362, "progress": 1363, "carry": 1364, "straight": 1365, "usually": 1366, "failure": 1367, "conference": 1368, "fail": 1369, "activity": 1370, "current": 1371, "dinner": 1372, "lady": 1373, "agree": 1374, "position": 1375, "fascinating": 1376, "target": 1377, "prototype": 1378, "metaphor": 1379, "projects": 1380, "individuals": 1381, "apple": 1382, "ben": 1383, "invented": 1384, "molecule": 1385, "autism": 1386, "dimensional": 1387, "realized": 1388, "lack": 1389, "experiments": 1390, "effective": 1391, "detail": 1392, "industrial": 1393, "clean": 1394, "haiti": 1395, "areas": 1396, "mexico": 1397, "throughout": 1398, "sign": 1399, "faces": 1400, "solid": 1401, "engine": 1402, "13": 1403, "secondly": 1404, "straightforward": 1405, "subject": 1406, "gdp": 1407, "recently": 1408, "island": 1409, "missed": 1410, "catch": 1411, "bears": 1412, "cloud": 1413, "coffee": 1414, "fg": 1415, "pages": 1416, "arm": 1417, "seemed": 1418, "factor": 1419, "wearing": 1420, "extreme": 1421, "dancing": 1422, "vote": 1423, "israel": 1424, "realize": 1425, "effort": 1426, "international": 1427, "especially": 1428, "pressure": 1429, "relationship": 1430, "condition": 1431, "march": 1432, "molecules": 1433, "worst": 1434, "brown": 1435, "lies": 1436, "printing": 1437, "service": 1438, "foot": 1439, "president": 1440, "minds": 1441, "visual": 1442, "draw": 1443, "double": 1444, "streets": 1445, "continue": 1446, "essential": 1447, "disappear": 1448, "performance": 1449, "ability": 1450, "feels": 1451, "rio": 1452, "fit": 1453, "sold": 1454, "noticed": 1455, "tons": 1456, "military": 1457, "fake": 1458, "ten": 1459, "sir": 1460, "tail": 1461, "focused": 1462, "awful": 1463, "original": 1464, "driving": 1465, "rock": 1466, "ride": 1467, "museum": 1468, "differences": 1469, "higher": 1470, "einstein": 1471, "interface": 1472, "paul": 1473, "date": 1474, "beings": 1475, "holding": 1476, "sweet": 1477, "non": 1478, "sister": 1479, "hasn": 1480, "studies": 1481, "stress": 1482, "oxytocin": 1483, "highly": 1484, "total": 1485, "earlier": 1486, "income": 1487, "etic": 1488, "paid": 1489, "following": 1490, "depends": 1491, "count": 1492, "understood": 1493, "communication": 1494, "understanding": 1495, "brian": 1496, "california": 1497, "event": 1498, "mystery": 1499, "scene": 1500, "virus": 1501, "flu": 1502, "raised": 1503, "jump": 1504, "trial": 1505, "runs": 1506, "hotel": 1507, "definition": 1508, "statement": 1509, "lake": 1510, "surprise": 1511, "uh": 1512, "answers": 1513, "virtual": 1514, "edge": 1515, "dollar": 1516, "angry": 1517, "chose": 1518, "camp": 1519, "recognize": 1520, "creatures": 1521, "bodies": 1522, "super": 1523, "0": 1524, "cheap": 1525, "least": 1526, "summer": 1527, "discovery": 1528, "surprising": 1529, "languages": 1530, "nations": 1531, "park": 1532, "flowers": 1533, "phenomenon": 1534, "laugh": 1535, "mobile": 1536, "cartoons": 1537, "sustainable": 1538, "communicate": 1539, "apply": 1540, "cases": 1541, "warming": 1542, "french": 1543, "ate": 1544, "gift": 1545, "identity": 1546, "danger": 1547, "plays": 1548, "james": 1549, "join": 1550, "heroes": 1551, "strategy": 1552, "mall": 1553, "transformation": 1554, "tea": 1555, "consequences": 1556, "separate": 1557, "richard": 1558, "models": 1559, "organs": 1560, "gas": 1561, "shoot": 1562, "walls": 1563, "emotions": 1564, "typical": 1565, "dp": 1566, "rid": 1567, "boys": 1568, "speaking": 1569, "pakistan": 1570, "grateful": 1571, "cartoon": 1572, "staff": 1573, "bringing": 1574, "bird": 1575, "foundation": 1576, "scientists": 1577, "networks": 1578, "mountains": 1579, "hip": 1580, "clay": 1581, "tend": 1582, "peter": 1583, "lie": 1584, "christmas": 1585, "huh": 1586, "drop": 1587, "anti": 1588, "disappeared": 1589, "wave": 1590, "recorded": 1591, "accident": 1592, "popular": 1593, "evolved": 1594, "anywhere": 1595, "sing": 1596, "keeps": 1597, "showing": 1598, "shown": 1599, "plenty": 1600, "nearly": 1601, "organic": 1602, "feed": 1603, "importantly": 1604, "adults": 1605, "typically": 1606, "leaves": 1607, "race": 1608, "bank": 1609, "fundamental": 1610, "perception": 1611, "scientific": 1612, "swimming": 1613, "bridge": 1614, "heavy": 1615, "putting": 1616, "majority": 1617, "fifth": 1618, "mistake": 1619, "software": 1620, "connect": 1621, "leads": 1622, "cat": 1623, "designing": 1624, "allows": 1625, "exact": 1626, "dynamic": 1627, "toilet": 1628, "necessary": 1629, "drink": 1630, "error": 1631, "lessons": 1632, "return": 1633, "crisis": 1634, "boring": 1635, "humor": 1636, "complete": 1637, "70": 1638, "surprised": 1639, "feedback": 1640, "90": 1641, "aids": 1642, "hearing": 1643, "flow": 1644, "restaurant": 1645, "killing": 1646, "colors": 1647, "magazine": 1648, "element": 1649, "flat": 1650, "stupid": 1651, "paint": 1652, "challenges": 1653, "develop": 1654, "lee": 1655, "possibilities": 1656, "fell": 1657, "mistakes": 1658, "quality": 1659, "choices": 1660, "particularly": 1661, "sexy": 1662, "army": 1663, "garden": 1664, "studied": 1665, "versus": 1666, "tremendous": 1667, "stars": 1668, "accurate": 1669, "european": 1670, "empty": 1671, "battle": 1672, "dots": 1673, "significant": 1674, "corner": 1675, "options": 1676, "pollen": 1677, "somehow": 1678, "shut": 1679, "unclear": 1680, "derek": 1681, "infected": 1682, "row": 1683, "competition": 1684, "names": 1685, "protect": 1686, "possibly": 1687, "bone": 1688, "voices": 1689, "television": 1690, "circle": 1691, "pole": 1692, "21": 1693, "whale": 1694, "rsw": 1695, "below": 1696, "press": 1697, "calling": 1698, "japanese": 1699, "opinion": 1700, "emotion": 1701, "iran": 1702, "spending": 1703, "leaving": 1704, "currently": 1705, "ancient": 1706, "hardly": 1707, "collect": 1708, "objects": 1709, "entirely": 1710, "victims": 1711, "600": 1712, "families": 1713, "career": 1714, "levels": 1715, "homes": 1716, "heat": 1717, "infrastructure": 1718, "400": 1719, "meters": 1720, "letter": 1721, "shame": 1722, "background": 1723, "responsibility": 1724, "gap": 1725, "mothers": 1726, "creature": 1727, "ball": 1728, "practical": 1729, "tissue": 1730, "causes": 1731, "protein": 1732, "bar": 1733, "losing": 1734, "character": 1735, "joshua": 1736, "hadn": 1737, "commercial": 1738, "meeting": 1739, "weird": 1740, "skills": 1741, "police": 1742, "teeth": 1743, "mad": 1744, "specific": 1745, "standard": 1746, "fiction": 1747, "slowly": 1748, "responsible": 1749, "window": 1750, "male": 1751, "joy": 1752, "core": 1753, "arrived": 1754, "healthy": 1755, "cheese": 1756, "era": 1757, "kitchen": 1758, "african": 1759, "negative": 1760, "washington": 1761, "electrical": 1762, "artists": 1763, "22": 1764, "liquid": 1765, "whether": 1766, "prevent": 1767, "magnetic": 1768, "steve": 1769, "joke": 1770, "region": 1771, "lying": 1772, "wing": 1773, "sky": 1774, "ak": 1775, "conversation": 1776, "gun": 1777, "jh": 1778, "active": 1779, "scientist": 1780, "pop": 1781, "benefit": 1782, "limits": 1783, "cross": 1784, "harder": 1785, "range": 1786, "grand": 1787, "connected": 1788, "belief": 1789, "expression": 1790, "vaccines": 1791, "babies": 1792, "yves": 1793, "strength": 1794, "driver": 1795, "speech": 1796, "court": 1797, "singapore": 1798, "ph": 1799, "pizza": 1800, "female": 1801, "ss": 1802, "alternative": 1803, "reverse": 1804, "bacteria": 1805, "cutting": 1806, "eric": 1807, "wars": 1808, "twitter": 1809, "ears": 1810, "produced": 1811, "western": 1812, "sudden": 1813, "selling": 1814, "seat": 1815, "polio": 1816, "vaccine": 1817, "leg": 1818, "gotten": 1819, "organization": 1820, "battery": 1821, "stayed": 1822, "origami": 1823, "extra": 1824, "demand": 1825, "curious": 1826, "steps": 1827, "argument": 1828, "technical": 1829, "shift": 1830, "unexpected": 1831, "honest": 1832, "abstract": 1833, "translate": 1834, "adult": 1835, "pounds": 1836, "greatest": 1837, "length": 1838, "rocket": 1839, "primary": 1840, "weather": 1841, "golf": 1842, "stone": 1843, "brilliant": 1844, "string": 1845, "wire": 1846, "search": 1847, "net": 1848, "employees": 1849, "flies": 1850, "carefully": 1851, "frog": 1852, "patterns": 1853, "reward": 1854, "match": 1855, "etc": 1856, "ultimately": 1857, "crowd": 1858, "150": 1859, "99": 1860, "pleasure": 1861, "consumption": 1862, "acting": 1863, "floor": 1864, "post": 1865, "bush": 1866, "smith": 1867, "profound": 1868, "factory": 1869, "robert": 1870, "expected": 1871, "continued": 1872, "charlie": 1873, "private": 1874, "website": 1875, "transition": 1876, "trained": 1877, "traditional": 1878, "tim": 1879, "decisions": 1880, "section": 1881, "organ": 1882, "base": 1883, "giant": 1884, "facts": 1885, "operating": 1886, "holes": 1887, "directly": 1888, "challenging": 1889, "farm": 1890, "print": 1891, "physical": 1892, "leader": 1893, "sources": 1894, "videos": 1895, "suppose": 1896, "thinks": 1897, "normally": 1898, "forest": 1899, "tom": 1900, "agriculture": 1901, "phosphorus": 1902, "station": 1903, "childhood": 1904, "islands": 1905, "partner": 1906, "bj": 1907, "false": 1908, "lunch": 1909, "strangers": 1910, "opportunities": 1911, "mustard": 1912, "flight": 1913, "films": 1914, "mentioned": 1915, "neither": 1916, "signed": 1917, "weight": 1918, "bye": 1919, "surface": 1920, "forces": 1921, "curiosity": 1922, "hall": 1923, "ear": 1924, "sharks": 1925, "whoa": 1926, "sending": 1927, "bottle": 1928, "cents": 1929, "meat": 1930, "fresh": 1931, "luck": 1932, "saved": 1933, "inner": 1934, "knowing": 1935, "poem": 1936, "professor": 1937, "rare": 1938, "possibility": 1939, "inspired": 1940, "grown": 1941, "aging": 1942, "describe": 1943, "engineering": 1944, "institute": 1945, "iphone": 1946, "holy": 1947, "uncomfortable": 1948, "boston": 1949, "appreciate": 1950, "brother": 1951, "sheep": 1952, "offer": 1953, "genius": 1954, "benefits": 1955, "everyday": 1956, "gold": 1957, "developing": 1958, "diseases": 1959, "financial": 1960, "proof": 1961, "environmental": 1962, "germany": 1963, "construction": 1964, "joined": 1965, "gotta": 1966, "members": 1967, "tech": 1968, "england": 1969, "chip": 1970, "unusual": 1971, "2010": 1972, "statistics": 1973, "britain": 1974, "silent": 1975, "sample": 1976, "click": 1977, "hero": 1978, "kidding": 1979, "mathematics": 1980, "remain": 1981, "fat": 1982, "justice": 1983, "pair": 1984, "complexity": 1985, "worker": 1986, "miss": 1987, "watched": 1988, "nose": 1989, "sentence": 1990, "smoke": 1991, "stops": 1992, "creating": 1993, "newspaper": 1994, "hong": 1995, "bus": 1996, "carrying": 1997, "equation": 1998, "trip": 1999, "ii": 2000, "easily": 2001, "rain": 2002, "plus": 2003, "greater": 2004, "divided": 2005, "guns": 2006, "trick": 2007, "necessarily": 2008, "hair": 2009, "russia": 2010, "forth": 2011, "dot": 2012, "except": 2013, "gravity": 2014, "rives": 2015, "mm": 2016, "scenario": 2017, "components": 2018, "advantage": 2019, "dimensions": 2020, "notes": 2021, "characters": 2022, "plug": 2023, "shall": 2024, "bear": 2025, "honey": 2026, "o": 2027, "damn": 2028, "decide": 2029, "ao": 2030, "drawing": 2031, "grade": 2032, "inspiration": 2033, "hang": 2034, "finding": 2035, "passionate": 2036, "increase": 2037, "experiences": 2038, "devices": 2039, "watson": 2040, "believed": 2041, "resource": 2042, "joey": 2043, "henry": 2044, "chaos": 2045, "transparency": 2046, "ridiculous": 2047, "landscape": 2048, "therefore": 2049, "fashion": 2050, "chart": 2051, "23": 2052, "h": 2053, "rs": 2054, "san": 2055, "seeds": 2056, "added": 2057, "sleeping": 2058, "gene": 2059, "religions": 2060, "followed": 2061, "instant": 2062, "afford": 2063, "digit": 2064, "gabby": 2065, "blow": 2066, "puts": 2067, "chosen": 2068, "tone": 2069, "injury": 2070, "applications": 2071, "multi": 2072, "grab": 2073, "status": 2074, "bob": 2075, "adapt": 2076, "sees": 2077, "loves": 2078, "hungry": 2079, "switch": 2080, "lung": 2081, "2004": 2082, "collection": 2083, "birthday": 2084, "ain": 2085, "opening": 2086, "boom": 2087, "inevitable": 2088, "brand": 2089, "remembered": 2090, "hurts": 2091, "amy": 2092, "eggs": 2093, "congo": 2094, "damage": 2095, "signs": 2096, "comfortable": 2097, "willing": 2098, "previous": 2099, "introduce": 2100, "driven": 2101, "adventure": 2102, "balance": 2103, "split": 2104, "expectancy": 2105, "queen": 2106, "among": 2107, "19th": 2108, "february": 2109, "doctors": 2110, "tricks": 2111, "chemical": 2112, "struggle": 2113, "mix": 2114, "football": 2115, "mouth": 2116, "dogs": 2117, "survival": 2118, "upon": 2119, "newspapers": 2120, "frightening": 2121, "letters": 2122, "invited": 2123, "gay": 2124, "polar": 2125, "cooking": 2126, "cow": 2127, "cook": 2128, "marco": 2129, "pulling": 2130, "hans": 2131, "pen": 2132, "ends": 2133, "animation": 2134, "deeper": 2135, "puzzle": 2136, "gained": 2137, "sites": 2138, "paris": 2139, "library": 2140, "2005": 2141, "gps": 2142, "prize": 2143, "airport": 2144, "bamboo": 2145, "y": 2146, "mike": 2147, "proteins": 2148, "supply": 2149, "chairs": 2150, "matt": 2151, "beer": 2152, "nation": 2153, "incentives": 2154, "distribution": 2155, "equal": 2156, "goals": 2157, "escape": 2158, "affect": 2159, "cycle": 2160, "extinct": 2161, "pause": 2162, "improve": 2163, "november": 2164, "compare": 2165, "predict": 2166, "noise": 2167, "advertising": 2168, "daniel": 2169, "concept": 2170, "stem": 2171, "sticks": 2172, "debate": 2173, "walks": 2174, "likely": 2175, "mental": 2176, "bless": 2177, "importance": 2178, "slept": 2179, "tape": 2180, "ugly": 2181, "multiple": 2182, "poetry": 2183, "spring": 2184, "palm": 2185, "climb": 2186, "darwin": 2187, "standing": 2188, "chemistry": 2189, "ship": 2190, "religion": 2191, "julian": 2192, "explore": 2193, "breathing": 2194, "mortality": 2195, "invent": 2196, "bible": 2197, "breath": 2198, "underwater": 2199, "classes": 2200, "charge": 2201, "dreams": 2202, "killer": 2203, "protection": 2204, "yr": 2205, "clouds": 2206, "dinosaurs": 2207, "insurance": 2208, "exercise": 2209, "risks": 2210, "near": 2211, "trillion": 2212, "topic": 2213, "tower": 2214, "arms": 2215, "tale": 2216, "valuable": 2217, "tour": 2218, "tip": 2219, "variety": 2220, "actor": 2221, "thumb": 2222, "medium": 2223, "christian": 2224, "enemy": 2225, "percentage": 2226, "beach": 2227, "rising": 2228, "grain": 2229, "sisters": 2230, "younger": 2231, "sexual": 2232, "shock": 2233, "opens": 2234, "roll": 2235, "relationships": 2236, "marriage": 2237, "unbelievable": 2238, "stephen": 2239, "goodbye": 2240, "denial": 2241, "released": 2242, "formula": 2243, "cake": 2244, "favor": 2245, "mouse": 2246, "biological": 2247, "ag": 2248, "youtube": 2249, "studying": 2250, "backyard": 2251, "labor": 2252, "washing": 2253, "bias": 2254, "cultural": 2255, "novel": 2256, "influence": 2257, "lamp": 2258, "lovely": 2259, "spin": 2260, "distance": 2261, "plans": 2262, "honor": 2263, "replacement": 2264, "workers": 2265, "friendly": 2266, "2000": 2267, "physically": 2268, "evening": 2269, "analogy": 2270, "stands": 2271, "likes": 2272, "fan": 2273, "falls": 2274, "mess": 2275, "rats": 2276, "hat": 2277, "opened": 2278, "tribe": 2279, "bet": 2280, "suffering": 2281, "snow": 2282, "largely": 2283, "soil": 2284, "constantly": 2285, "operate": 2286, "accidents": 2287, "originally": 2288, "mechanism": 2289, "theme": 2290, "engage": 2291, "election": 2292, "mayor": 2293, "conclusion": 2294, "underground": 2295, "cooperation": 2296, "75": 2297, "coke": 2298, "consumer": 2299, "cup": 2300, "campaign": 2301, "messages": 2302, "concrete": 2303, "bother": 2304, "scott": 2305, "disorder": 2306, "careful": 2307, "phrase": 2308, "prepared": 2309, "frozen": 2310, "billions": 2311, "dig": 2312, "globalization": 2313, "demographics": 2314, "apparently": 2315, "feelings": 2316, "structures": 2317, "pure": 2318, "william": 2319, "nope": 2320, "falling": 2321, "drives": 2322, "quote": 2323, "monster": 2324, "dictionaries": 2325, "picked": 2326, "filled": 2327, "19": 2328, "obsessed": 2329, "joseph": 2330, "department": 2331, "services": 2332, "tap": 2333, "stronger": 2334, "tens": 2335, "concerned": 2336, "depression": 2337, "valley": 2338, "rough": 2339, "factors": 2340, "personally": 2341, "phenomenal": 2342, "electronic": 2343, "ought": 2344, "discussion": 2345, "los": 2346, "illusion": 2347, "spectrum": 2348, "prediction": 2349, "channel": 2350, "controlled": 2351, "28": 2352, "underneath": 2353, "250": 2354, "mushroom": 2355, "chapter": 2356, "commit": 2357, "measuring": 2358, "graph": 2359, "authority": 2360, "soul": 2361, "prove": 2362, "universal": 2363, "translation": 2364, "arabic": 2365, "calls": 2366, "wine": 2367, "eve": 2368, "published": 2369, "literature": 2370, "policy": 2371, "optimistic": 2372, "tired": 2373, "anger": 2374, "fascinated": 2375, "winter": 2376, "user": 2377, "sam": 2378, "farming": 2379, "genetic": 2380, "boxes": 2381, "awareness": 2382, "ashamed": 2383, "struck": 2384, "mile": 2385, "meter": 2386, "require": 2387, "ha": 2388, "rory": 2389, "wired": 2390, "forests": 2391, "stewart": 2392, "pairs": 2393, "handle": 2394, "odd": 2395, "tall": 2396, "argue": 2397, "forgotten": 2398, "soldiers": 2399, "suicide": 2400, "romance": 2401, "forced": 2402, "cognitive": 2403, "efficient": 2404, "jim": 2405, "option": 2406, "luckily": 2407, "objective": 2408, "wondering": 2409, "arguments": 2410, "fishing": 2411, "duck": 2412, "shadow": 2413, "invest": 2414, "tongue": 2415, "arthur": 2416, "collaboration": 2417, "cute": 2418, "howard": 2419, "mosquito": 2420, "axis": 2421, "symbol": 2422, "fears": 2423, "mahmoud": 2424, "journalist": 2425, "instrument": 2426, "cc": 2427, "spain": 2428, "2009": 2429, "engineer": 2430, "wide": 2431, "smooth": 2432, "nurses": 2433, "cheat": 2434, "solved": 2435, "thirty": 2436, "band": 2437, "depressed": 2438, "designers": 2439, "trash": 2440, "legacy": 2441, "steel": 2442, "increasingly": 2443, "hill": 2444, "exists": 2445, "brothers": 2446, "silly": 2447, "pocket": 2448, "folks": 2449, "promise": 2450, "bang": 2451, "fought": 2452, "feature": 2453, "ignored": 2454, "taste": 2455, "memories": 2456, "efficiency": 2457, "condoms": 2458, "robust": 2459, "phones": 2460, "daily": 2461, "vulnerable": 2462, "abuse": 2463, "architect": 2464, "launched": 2465, "laptop": 2466, "cultures": 2467, "autonomy": 2468, "laser": 2469, "considered": 2470, "essence": 2471, "tumor": 2472, "tracking": 2473, "obama": 2474, "visit": 2475, "mit": 2476, "disaster": 2477, "church": 2478, "values": 2479, "morality": 2480, "moments": 2481, "blindness": 2482, "roughly": 2483, "2008": 2484, "clever": 2485, "horrible": 2486, "photographed": 2487, "visible": 2488, "afternoon": 2489, "achieved": 2490, "95": 2491, "hide": 2492, "citizens": 2493, "stood": 2494, "2007": 2495, "loop": 2496, "represent": 2497, "component": 2498, "hydrogen": 2499, "introduced": 2500, "remains": 2501, "stable": 2502, "increased": 2503, "leading": 2504, "smile": 2505, "impacts": 2506, "excuse": 2507, "glad": 2508, "credit": 2509, "ending": 2510, "busy": 2511, "laughing": 2512, "hamburger": 2513, "photography": 2514, "served": 2515, "clip": 2516, "regular": 2517, "terror": 2518, "block": 2519, "reaction": 2520, "signals": 2521, "shop": 2522, "shirt": 2523, "answered": 2524, "planted": 2525, "55": 2526, "laws": 2527, "fill": 2528, "cookie": 2529, "crossing": 2530, "artificial": 2531, "related": 2532, "sixth": 2533, "silver": 2534, "organized": 2535, "1975": 2536, "civil": 2537, "planning": 2538, "dioxide": 2539, "atmosphere": 2540, "conservative": 2541, "equivalent": 2542, "shocked": 2543, "server": 2544, "property": 2545, "applied": 2546, "clue": 2547, "canada": 2548, "chain": 2549, "dome": 2550, "theater": 2551, "larry": 2552, "sadly": 2553, "exception": 2554, "moves": 2555, "root": 2556, "millimeter": 2557, "oops": 2558, "grows": 2559, "galaxy": 2560, "suggestion": 2561, "roof": 2562, "succeed": 2563, "agreed": 2564, "surely": 2565, "manhattan": 2566, "embrace": 2567, "closely": 2568, "highest": 2569, "commitment": 2570, "clothes": 2571, "fusion": 2572, "diet": 2573, "union": 2574, "budget": 2575, "maps": 2576, "height": 2577, "21st": 2578, "leonardo": 2579, "diamond": 2580, "bright": 2581, "economics": 2582, "threat": 2583, "identical": 2584, "historical": 2585, "psychology": 2586, "privilege": 2587, "tests": 2588, "embracing": 2589, "wisdom": 2590, "cards": 2591, "neat": 2592, "covered": 2593, "smoking": 2594, "divide": 2595, "transformed": 2596, "random": 2597, "engaged": 2598, "governments": 2599, "deaths": 2600, "borders": 2601, "witness": 2602, "plane": 2603, "patience": 2604, "application": 2605, "cameras": 2606, "fully": 2607, "aside": 2608, "apartment": 2609, "spoke": 2610, "van": 2611, "method": 2612, "abraham": 2613, "gut": 2614, "mushrooms": 2615, "conventional": 2616, "mycelium": 2617, "meditation": 2618, "capacity": 2619, "academic": 2620, "makers": 2621, "german": 2622, "shit": 2623, "framework": 2624, "intent": 2625, "avoid": 2626, "uncle": 2627, "raw": 2628, "cp": 2629, "bell": 2630, "fields": 2631, "sylvia": 2632, "elephant": 2633, "warm": 2634, "momentum": 2635, "20th": 2636, "wins": 2637, "farmer": 2638, "repeat": 2639, "scratch": 2640, "resistant": 2641, "ze": 2642, "spirit": 2643, "internal": 2644, "36": 2645, "relatively": 2646, "oceans": 2647, "independent": 2648, "baseball": 2649, "hypothesis": 2650, "worlds": 2651, "scary": 2652, "motor": 2653, "700": 2654, "indian": 2655, "professional": 2656, "aye": 2657, "listened": 2658, "decades": 2659, "managed": 2660, "county": 2661, "francisco": 2662, "worldwide": 2663, "planets": 2664, "consume": 2665, "spider": 2666, "award": 2667, "arctic": 2668, "distributed": 2669, "yo": 2670, "counting": 2671, "insight": 2672, "attitude": 2673, "gorgeous": 2674, "destiny": 2675, "spaces": 2676, "designer": 2677, "penguins": 2678, "homeless": 2679, "hunger": 2680, "squared": 2681, "norden": 2682, "nico": 2683, "rainforest": 2684, "christopher": 2685, "terribly": 2686, "radiation": 2687, "65": 2688, "appeared": 2689, "molecular": 2690, "genome": 2691, "participate": 2692, "forgot": 2693, "cheating": 2694, "weak": 2695, "la": 2696, "views": 2697, "cry": 2698, "pose": 2699, "markets": 2700, "buying": 2701, "cure": 2702, "northern": 2703, "nigeria": 2704, "800": 2705, "secrets": 2706, "spreading": 2707, "johnny": 2708, "vietnam": 2709, "invention": 2710, "seventh": 2711, "keeping": 2712, "appear": 2713, "narrative": 2714, "horizon": 2715, "happier": 2716, "37": 2717, "sales": 2718, "instructions": 2719, "affected": 2720, "coast": 2721, "comparison": 2722, "somewhat": 2723, "barely": 2724, "jellyfish": 2725, "lasted": 2726, "choir": 2727, "shy": 2728, "p": 2729, "express": 2730, "stretch": 2731, "generated": 2732, "plot": 2733, "profit": 2734, "glasses": 2735, "constant": 2736, "fortunately": 2737, "dense": 2738, "rebuild": 2739, "dung": 2740, "mindset": 2741, "tribes": 2742, "embarrassing": 2743, "pack": 2744, "cyrus": 2745, "document": 2746, "presented": 2747, "rescue": 2748, "sub": 2749, "miracle": 2750, "egypt": 2751, "blocks": 2752, "herself": 2753, "cats": 2754, "wondered": 2755, "samples": 2756, "andrew": 2757, "hackers": 2758, "bomb": 2759, "crucial": 2760, "precisely": 2761, "broccoli": 2762, "bag": 2763, "rosling": 2764, "contains": 2765, "bubbles": 2766, "remained": 2767, "legal": 2768, "dirty": 2769, "email": 2770, "investment": 2771, "coal": 2772, "burning": 2773, "isolated": 2774, "ordinary": 2775, "deserve": 2776, "el": 2777, "cried": 2778, "pink": 2779, "flip": 2780, "retina": 2781, "relative": 2782, "january": 2783, "2002": 2784, "faced": 2785, "equally": 2786, "funded": 2787, "hunt": 2788, "contact": 2789, "45": 2790, "bits": 2791, "33": 2792, "dies": 2793, "dawn": 2794, "korea": 2795, "fifteen": 2796, "resistance": 2797, "ring": 2798, "wrap": 2799, "astonishing": 2800, "asia": 2801, "caring": 2802, "dress": 2803, "pretend": 2804, "courage": 2805, "thick": 2806, "keith": 2807, "toys": 2808, "ink": 2809, "smells": 2810, "drawings": 2811, "pushed": 2812, "flew": 2813, "teapot": 2814, "lesterland": 2815, "nano": 2816, "coral": 2817, "dropped": 2818, "sentences": 2819, "angeles": 2820, "held": 2821, "stream": 2822, "shadows": 2823, "improvement": 2824, "peer": 2825, "saturn": 2826, "existed": 2827, "packed": 2828, "weapons": 2829, "france": 2830, "papers": 2831, "diabetes": 2832, "limb": 2833, "tragic": 2834, "lay": 2835, "savings": 2836, "severe": 2837, "nathan": 2838, "photoshop": 2839, "aspect": 2840, "represents": 2841, "usual": 2842, "ages": 2843, "societies": 2844, "fuel": 2845, "latin": 2846, "lifetime": 2847, "bite": 2848, "terrific": 2849, "aristotle": 2850, "ad": 2851, "grades": 2852, "insane": 2853, "ryan": 2854, "celebrate": 2855, "encourage": 2856, "burn": 2857, "cuts": 2858, "round": 2859, "candy": 2860, "exchange": 2861, "elizabeth": 2862, "contagious": 2863, "mosquitos": 2864, "1900": 2865, "uses": 2866, "waves": 2867, "openness": 2868, "ft": 2869, "leap": 2870, "carl": 2871, "liver": 2872, "sophisticated": 2873, "35": 2874, "ts": 2875, "jack": 2876, "demonstrate": 2877, "wise": 2878, "classic": 2879, "f": 2880, "intact": 2881, "predictions": 2882, "pregnant": 2883, "sadness": 2884, "philosophy": 2885, "decade": 2886, "trend": 2887, "cambridge": 2888, "ceiling": 2889, "british": 2890, "comedy": 2891, "qatar": 2892, "intelligent": 2893, "lightning": 2894, "vessel": 2895, "carried": 2896, "arts": 2897, "therapy": 2898, "appropriate": 2899, "chest": 2900, "management": 2901, "touched": 2902, "succeeded": 2903, "cares": 2904, "overall": 2905, "cave": 2906, "evil": 2907, "paradox": 2908, "orchestra": 2909, "judge": 2910, "treat": 2911, "vegetables": 2912, "principles": 2913, "loss": 2914, "furniture": 2915, "addiction": 2916, "superstar": 2917, "burst": 2918, "frustrated": 2919, "sequence": 2920, "gates": 2921, "sarah": 2922, "loud": 2923, "interaction": 2924, "users": 2925, "article": 2926, "institutions": 2927, "amazon": 2928, "bones": 2929, "manage": 2930, "windmill": 2931, "prefer": 2932, "flower": 2933, "deception": 2934, "shoulder": 2935, "telescope": 2936, "ivan": 2937, "negotiate": 2938, "interview": 2939, "sight": 2940, "grass": 2941, "kb": 2942, "ford": 2943, "epidemic": 2944, "copyright": 2945, "processing": 2946, "agenda": 2947, "rg": 2948, "frankly": 2949, "scores": 2950, "tesla": 2951, "ignorance": 2952, "border": 2953, "regret": 2954, "cl": 2955, "april": 2956, "broadmoor": 2957, "sandwich": 2958, "rockett": 2959, "journalism": 2960, "particles": 2961, "higgs": 2962, "yemen": 2963, "triplet": 2964, "gwen": 2965, "headline": 2966, "muscles": 2967, "outcome": 2968, "storyteller": 2969, "citizen": 2970, "jane": 2971, "classroom": 2972, "mirror": 2973, "burned": 2974, "badly": 2975, "sheet": 2976, "whatsoever": 2977, "subjects": 2978, "admit": 2979, "client": 2980, "crying": 2981, "plastics": 2982, "rarely": 2983, "feeding": 2984, "thrown": 2985, "anonymous": 2986, "curve": 2987, "paralyzed": 2988, "warren": 2989, "tomorrow": 2990, "hanging": 2991, "jumping": 2992, "emerged": 2993, "italy": 2994, "australia": 2995, "experts": 2996, "bug": 2997, "instruments": 2998, "foreign": 2999, "staying": 3000, "nonsense": 3001, "tends": 3002, "publish": 3003, "tiger": 3004, "relate": 3005, "privacy": 3006, "tm": 3007, "banjo": 3008, "weighs": 3009, "cube": 3010, "zoom": 3011, "hybrid": 3012, "fortune": 3013, "soup": 3014, "alcohol": 3015, "margaret": 3016, "banned": 3017, "asian": 3018, "rat": 3019, "fingers": 3020, "movies": 3021, "cycles": 3022, "eats": 3023, "deadly": 3024, "shrimp": 3025, "nuts": 3026, "rwanda": 3027, "facing": 3028, "crows": 3029, "appears": 3030, "member": 3031, "advice": 3032, "jonathan": 3033, "kingdom": 3034, "gandhi": 3035, "hallucinations": 3036, "creation": 3037, "motion": 3038, "frightened": 3039, "interact": 3040, "demonstration": 3041, "conclude": 3042, "destroyed": 3043, "limit": 3044, "chicago": 3045, "account": 3046, "contract": 3047, "visited": 3048, "contrast": 3049, "tanzania": 3050, "ethiopia": 3051, "mining": 3052, "bond": 3053, "captain": 3054, "attractive": 3055, "romantic": 3056, "basis": 3057, "smarter": 3058, "yay": 3059, "wake": 3060, "rush": 3061, "grant": 3062, "funding": 3063, "immune": 3064, "1960": 3065, "lit": 3066, "report": 3067, "hospitals": 3068, "posted": 3069, "dramatic": 3070, "fooled": 3071, "achievement": 3072, "wasted": 3073, "transparent": 3074, "terrorism": 3075, "binary": 3076, "simon": 3077, "photographs": 3078, "convicted": 3079, "truck": 3080, "hopefully": 3081, "surveillance": 3082, "helps": 3083, "signal": 3084, "artistic": 3085, "tweet": 3086, "proposition": 3087, "innovative": 3088, "deaf": 3089, "logo": 3090, "bow": 3091, "blame": 3092, "oxford": 3093, "shell": 3094, "wires": 3095, "stefan": 3096, "printed": 3097, "weigh": 3098, "fastest": 3099, "neighborhood": 3100, "helping": 3101, "characteristics": 3102, "amounts": 3103, "brave": 3104, "rational": 3105, "figures": 3106, "prevention": 3107, "thirds": 3108, "package": 3109, "sandwiches": 3110, "90s": 3111, "meetings": 3112, "sacred": 3113, "gradually": 3114, "experienced": 3115, "messy": 3116, "weapon": 3117, "manipulate": 3118, "slides": 3119, "swiss": 3120, "knife": 3121, "nowhere": 3122, "copper": 3123, "mechanical": 3124, "sculpture": 3125, "owner": 3126, "restaurants": 3127, "reform": 3128, "republic": 3129, "squeeze": 3130, "shark": 3131, "yield": 3132, "carolina": 3133, "recognition": 3134, "arguing": 3135, "kilometers": 3136, "beneath": 3137, "kibera": 3138, "confused": 3139, "dust": 3140, "artwork": 3141, "acid": 3142, "autonomous": 3143, "nowadays": 3144, "diversity": 3145, "fireflies": 3146, "silk": 3147, "limited": 3148, "assume": 3149, "meals": 3150, "dolphin": 3151, "spray": 3152, "properties": 3153, "recycling": 3154, "cruel": 3155, "naive": 3156, "apologize": 3157, "tears": 3158, "islamic": 3159, "turkey": 3160, "colored": 3161, "intense": 3162, "whom": 3163, "passes": 3164, "civilization": 3165, "combination": 3166, "democratic": 3167, "treated": 3168, "defense": 3169, "l": 3170, "recent": 3171, "switched": 3172, "controls": 3173, "clapping": 3174, "requires": 3175, "ken": 3176, "teenagers": 3177, "ideal": 3178, "nets": 3179, "naturally": 3180, "refugee": 3181, "harvest": 3182, "computing": 3183, "desk": 3184, "approaches": 3185, "follows": 3186, "shanghai": 3187, "diagram": 3188, 