{"<start>": 1, "<end>": 2, "là": 3, "tôi": 4, "có": 5, "và": 6, "một": 7, "chúng": 8, "không": 9, "đó": 10, "bạn": 11, "nó": 12, "ta": 13, "này": 14, "quot": 15, "của": 16, "đây": 17, "những": 18, "đã": 19, "người": 20, "điều": 21, "làm": 22, "được": 23, "các": 24, "thể": 25, "thế": 26, "sự": 27, "rất": 28, "ở": 29, "ra": 30, "gì": 31, "trong": 32, "sẽ": 33, "họ": 34, "phải": 35, "vậy": 36, "như": 37, "cho": 38, "với": 39, "nhưng": 40, "về": 41, "nói": 42, "cảm": 43, "nhiều": 44, "ơn": 45, "lại": 46, "đang": 47, "để": 48, "cái": 49, "nào": 50, "đến": 51, "đầu": 52, "thực": 53, "biết": 54, "thấy": 55, "con": 56, "chỉ": 57, "anh": 58, "thứ": 59, "cũng": 60, "việc": 61, "từ": 62, "khác": 63, "hơn": 64, "cả": 65, "vào": 66, "đi": 67, "vì": 68, "sao": 69, "giờ": 70, "cách": 71, "muốn": 72, "nghĩ": 73, "thật": 74, "hãy": 75, "mà": 76, "nên": 77, "học": 78, "công": 79, "năm": 80, "tại": 81, "còn": 82, "số": 83, "1": 84, "ông": 85, "thì": 86, "mọi": 87, "khi": 88, "thành": 89, "cần": 90, "bị": 91, "rồi": 92, "trên": 93, "câu": 94, "chính": 95, "ấy": 96, "chuyện": 97, "quan": 98, "tất": 99, "bắt": 100, "ý": 101, "hình": 102, "xin": 103, "mình": 104, "đề": 105, "nhà": 106, "động": 107, "hiện": 108, "nhìn": 109, "nữa": 110, "tạo": 111, "hai": 112, "lên": 113, "sống": 114, "tin": 115, "nhiên": 116, "tự": 117, "tốt": 118, "cô": 119, "sau": 120, "ai": 121, "nhất": 122, "theo": 123, "vấn": 124, "đúng": 125, "giới": 126, "lớn": 127, "cùng": 128, "toàn": 129, "thay": 130, "đổi": 131, "ngày": 132, "cuộc": 133, "rằng": 134, "hỏi": 135, "thích": 136, "bản": 137, "bằng": 138, "trở": 139, "xem": 140, "thời": 141, "nhận": 142, "tới": 143, "tuyệt": 144, "hay": 145, "nước": 146, "đều": 147, "mới": 148, "bộ": 149, "trước": 150, "vị": 151, "nhân": 152, "gọi": 153, "tiếp": 154, "nhau": 155, "xảy": 156, "bây": 157, "phần": 158, "cơ": 159, "tưởng": 160, "sinh": 161, "hoàn": 162, "trọng": 163, "vài": 164, "tính": 165, "máy": 166, "kết": 167, "tế": 168, "bao": 169, "nghe": 170, "trường": 171, "quá": 172, "giống": 173, "qua": 174, "chưa": 175, "đâu": 176, "nếu": 177, "lần": 178, "gia": 179, "bởi": 180, "lời": 181, "vẫn": 182, "liệu": 183, "mặt": 184, "ảnh": 185, "lý": 186, "thông": 187, "hàng": 188, "dụng": 189, "gian": 190, "2": 191, "nơi": 192, "dụ": 193, "tìm": 194, "trình": 195, "tiên": 196, "định": 197, "quả": 198, "vâng": 199, "trẻ": 200, "hành": 201, "kinh": 202, "thiết": 203, "đấy": 204, "trung": 205, "sáng": 206, "vật": 207, "năng": 208, "do": 209, "lúc": 210, "nay": 211, "thường": 212, "trả": 213, "độ": 214, "ví": 215, "nghĩa": 216, "ba": 217, "phát": 218, "cám": 219, "hợp": 220, "giải": 221, "nhỏ": 222, "loại": 223, "hoá": 224, "điểm": 225, "em": 226, "nghệ": 227, "hệ": 228, "đơn": 229, "thức": 230, "đường": 231, "bên": 232, "đồng": 233, "tương": 234, "ăn": 235, "đối": 236, "diễn": 237, "chiếc": 238, "khó": 239, "thử": 240, "khá": 241, "tuổi": 242, "tay": 243, "vời": 244, "bệnh": 245, "đáng": 246, "tâm": 247, "thú": 248, "hết": 249, "biệt": 250, "thuật": 251, "thôi": 252, "khoảng": 253, "mỗi": 254, "dùng": 255, "nghiệm": 256, "hội": 257, "hiểu": 258, "sử": 259, "mất": 260, "yêu": 261, "từng": 262, "chơi": 263, "bà": 264, "bức": 265, "tên": 266, "tượng": 267, "viên": 268, "lượng": 269, "bỏ": 270, "tiền": 271, "luôn": 272, "chuyển": 273, "chẳng": 274, "âm": 275, "giả": 276, "tranh": 277, "ngay": 278, "chút": 279, "bình": 280, "kế": 281, "tác": 282, "lấy": 283, "tiếng": 284, "quốc": 285, "tình": 286, "giản": 287, "xe": 288, "thống": 289, "cuối": 290, "màu": 291, "đưa": 292, "3": 293, "chết": 294, "cầu": 295, "giáo": 296, "đại": 297, "mang": 298, "cao": 299, "điện": 300, "chất": 301, "phụ": 302, "bé": 303, "bảo": 304, "cứu": 305, "bài": 306, "đời": 307, "nữ": 308, "đất": 309, "tiến": 310, "chiến": 311, "bất": 312, "phòng": 313, "kỳ": 314, "nhạc": 315, "biến": 316, "hiệu": 317, "não": 318, "sai": 319, "đặt": 320, "dự": 321, "lực": 322, "mẹ": 323, "tập": 324, "cậu": 325, "phân": 326, "mỹ": 327, "chọn": 328, "dân": 329, "chứng": 330, "dễ": 331, "rõ": 332, "quyết": 333, "cá": 334, "xuất": 335, "pháp": 336, "giúp": 337, "hoạt": 338, "trông": 339, "sức": 340, "cố": 341, "đồ": 342, "triệu": 343, "vô": 344, "xuống": 345, "gần": 346, "quay": 347, "sách": 348, "kể": 349, "liên": 350, "nhanh": 351, "cứ": 352, "phẩm": 353, "minh": 354, "giá": 355, "mạnh": 356, "cực": 357, "trị": 358, "chứ": 359, "đứa": 360, "trái": 361, "chắc": 362, "chủ": 363, "nguyên": 364, "sợ": 365, "lẽ": 366, "gặp": 367, "thân": 368, "thêm": 369, "nhớ": 370, "xây": 371, "dữ": 372, "ngoài": 373, "tháng": 374, "tăng": 375, "khoa": 376, "vui": 377, "ứng": 378, "đôi": 379, "giác": 380, "dẫn": 381, "chí": 382, "loài": 383, "phương": 384, "án": 385, "tục": 386, "kia": 387, "phố": 388, "triển": 389, "ngữ": 390, "tiêu": 391, "viết": 392, "bay": 393, "đừng": 394, "đẹp": 395, "truyền": 396, "trò": 397, "kiến": 398, "hướng": 399, "mạng": 400, "mô": 401, "10": 402, "đàn": 403, "tài": 404, "suy": 405, "sản": 406, "cảnh": 407, "vọng": 408, "lập": 409, "phim": 410, "đủ": 411, "tử": 412, "đoạn": 413, "nghiên": 414, "khả": 415, "thị": 416, "trí": 417, "đạo": 418, "hôm": 419, "đánh": 420, "trang": 421, "xác": 422, "dựng": 423, "mở": 424, "biểu": 425, "lòng": 426, "chân": 427, "dưới": 428, "lắm": 429, "thương": 430, "vẻ": 431, "thu": 432, "chạy": 433, "ít": 434, "hoặc": 435, "chế": 436, "kiểm": 437, "chú": 438, "quý": 439, "bước": 440, "nghiệp": 441, "báo": 442, "sĩ": 443, "cây": 444, "đặc": 445, "dài": 446, "phía": 447, "giữa": 448, "xa": 449, "5": 450, "quyền": 451, "lắng": 452, "dạy": 453, "phi": 454, "đứng": 455, "mắt": 456, "4": 457, "phép": 458, "di": 459, "dạng": 460, "chia": 461, "gái": 462, "dịch": 463, "mẫu": 464, "nhiêu": 465, "phản": 466, "tạp": 467, "bố": 468, "khán": 469, "bàn": 470, "đọc": 471, "cộng": 472, "ấn": 473, "tham": 474, "nhóm": 475, "khí": 476, "đoán": 477, "thuốc": 478, "ràng": 479, "châu": 480, "dục": 481, "kì": 482, "hạnh": 483, "ngạc": 484, "khiến": 485, "vi": 486, "vụ": 487, "thanh": 488, "trời": 489, "nền": 490, "hiểm": 491, "tư": 492, "mục": 493, "ok": 494, "giao": 495, "khỏi": 496, "lai": 497, "bóng": 498, "apos": 499, "bánh": 500, "thần": 501, "nguồn": 502, "sát": 503, "thuyết": 504, "tệ": 505, "xã": 506, "văn": 507, "bào": 508, "lỗi": 509, "ồ": 510, "giữ": 511, "khu": 512, "riêng": 513, "duy": 514, "nhé": 515, "trải": 516, "phá": 517, "trăm": 518, "cụ": 519, "sẵn": 520, "hơi": 521, "000": 522, "đầy": 523, "yếu": 524, "hề": 525, "đau": 526, "thí": 527, "gây": 528, "toán": 529, "càng": 530, "tuần": 531, "cánh": 532, "dành": 533, "đô": 534, "thậm": 535, "vòng": 536, "chỗ": 537, "ngồi": 538, "tinh": 539, "tối": 540, "thúc": 541, "ngôn": 542, "căn": 543, "phúc": 544, "thuộc": 545, "hưởng": 546, "mua": 547, "phức": 548, "vũ": 549, "xấu": 550, "vực": 551, "mức": 552, "quy": 553, "hầu": 554, "lệ": 555, "chung": 556, "cấp": 557, "tiết": 558, "xanh": 559, "tỉ": 560, "chắn": 561, "quanh": 562, "kiếm": 563, "nằm": 564, "tồn": 565, "à": 566, "ngôi": 567, "chào": 568, "kiểu": 569, "ngược": 570, "hoà": 571, "lợi": 572, "bán": 573, "cuốn": 574, "thư": 575, "lớp": 576, "dừng": 577, "may": 578, "khăn": 579, "lạ": 580, "luận": 581, "ẩn": 582, "biển": 583, "hoa": 584, "to": 585, "đình": 586, "hạn": 587, "cười": 588, "phút": 589, "vừa": 590, "trai": 591, "thất": 592, "lịch": 593, "vùng": 594, "đa": 595, "tấm": 596, "nổi": 597, "tích": 598, "hồi": 599, "chức": 600, "diện": 601, "giảm": 602, "la": 603, "đông": 604, "trúc": 605, "tái": 606, "khắp": 607, "ổn": 608, "xúc": 609, "lâu": 610, "đóng": 611, "rộng": 612, "ánh": 613, "hạt": 614, "tắc": 615, "hữu": 616, "nhiệm": 617, "vẽ": 618, "lo": 619, "gắng": 620, "chụp": 621, "cửa": 622, "ty": 623, "thiên": 624, "sắc": 625, "dù": 626, "20": 627, "thoại": 628, "ban": 629, "ước": 630, "chi": 631, "thái": 632, "phủ": 633, "luật": 634, "sâu": 635, "đức": 636, "chị": 637, "sẻ": 638, "khủng": 639, "phục": 640, "băng": 641, "cắt": 642, "buổi": 643, "gửi": 644, "môi": 645, "phí": 646, "tim": 647, "tức": 648, "mong": 649, "ted": 650, "chữ": 651, "ngủ": 652, "kẻ": 653, "nam": 654, "cạnh": 655, "dầu": 656, "nhiệt": 657, "bại": 658, "nối": 659, "viện": 660, "xét": 661, "nguy": 662, "an": 663, "tổ": 664, "sắp": 665, "chương": 666, "hát": 667, "dây": 668, "thiếu": 669, "tra": 670, "cháu": 671, "hoạ": 672, "chiều": 673, "100": 674, "mật": 675, "điển": 676, "kỹ": 677, "cấu": 678, "cha": 679, "hứng": 680, "6": 681, "toà": 682, "chuẩn": 683, "bốn": 684, "sàng": 685, "nghèo": 686, "trợ": 687, "hy": 688, "lựa": 689, "7": 690, "giấy": 691, "kiện": 692, "khoẻ": 693, "trụ": 694, "phạm": 695, "dấu": 696, "nhảy": 697, "địa": 698, "tỷ": 699, "độc": 700, "đội": 701, "ạ": 702, "suốt": 703, "hộ": 704, "chúa": 705, "dàng": 706, "bí": 707, "30": 708, "tuy": 709, "doanh": 710, "sở": 711, "vượt": 712, "trưởng": 713, "kích": 714, "y": 715, "dĩ": 716, "đạt": 717, "ảo": 718, "lạc": 719, "giết": 720, "buồn": 721, "video": 722, "xung": 723, "dần": 724, "dương": 725, "vệ": 726, "thi": 727, "đấu": 728, "điên": 729, "kính": 730, "chuyên": 731, "đợi": 732, "chống": 733, "8": 734, "chịu": 735, "mấy": 736, "vận": 737, "kéo": 738, "kỷ": 739, "ghi": 740, "sư": 741, "ngành": 742, "rối": 743, "hẳn": 744, "internet": 745, "đích": 746, "nhật": 747, "hoạch": 748, "ngoại": 749, "lan": 750, "ngờ": 751, "dung": 752, "đêm": 753, "chiếu": 754, "nhỉ": 755, "mê": 756, "nửa": 757, "xếp": 758, "ô": 759, "hồ": 760, "tố": 761, "hài": 762, "mơ": 763, "nội": 764, "15": 765, "nạn": 766, "đen": 767, "lái": 768, "lí": 769, "cải": 770, "chàng": 771, "niềm": 772, "chuyến": 773, "khắc": 774, "khám": 775, "bác": 776, "giây": 777, "hãi": 778, "thủ": 779, "so": 780, "khách": 781, "thách": 782, "tổng": 783, "phẫu": 784, "tầm": 785, "ích": 786, "tội": 787, "đáp": 788, "da": 789, "nhập": 790, "đột": 791, "già": 792, "áp": 793, "tồi": 794, "nóng": 795, "đèn": 796, "lãnh": 797, "quân": 798, "sang": 799, "đổ": 800, "tây": 801, "quen": 802, "mặc": 803, "thắng": 804, "vai": 805, "cổ": 806, "nhiễm": 807, "mối": 808, "khởi": 809, "lầm": 810, "mắc": 811, "đỏ": 812, "50": 813, "diệu": 814, "giọng": 815, "chim": 816, "soát": 817, "bắc": 818, "mắn": 819, "lưu": 820, "e": 821, "nỗi": 822, "coi": 823, "xử": 824, "nghiêm": 825, "chờ": 826, "thấp": 827, "hại": 828, "nghi": 829, "trạng": 830, "trực": 831, "hảo": 832, "thập": 833, "phóng": 834, "đương": 835, "điệu": 836, "khiển": 837, "tốc": 838, "ngắn": 839, "khuôn": 840, "đẩy": 841, "đá": 842, "nhịp": 843, "cung": 844, "thơ": 845, "đảo": 846, "khối": 847, "hộp": 848, "robot": 849, "danh": 850, "quên": 851, "tai": 852, "lao": 853, "tàu": 854, "thẳng": 855, "mừng": 856, "uống": 857, "ư": 858, "phổ": 859, "sân": 860, "ko": 861, "siêu": 862, "vàng": 863, "gió": 864, "tốn": 865, "chỉnh": 866, "giỏi": 867, "trùng": 868, "bơi": 869, "trách": 870, "gấp": 871, "lá": 872, "vỗ": 873, "đói": 874, "bầu": 875, "đỡ": 876, "nuôi": 877, "sáu": 878, "bật": 879, "tắt": 880, "chữa": 881, "cáo": 882, "quản": 883, "đám": 884, "hậu": 885, "rừng": 886, "nặng": 887, "ngừng": 888, "mãi": 889, "lặng": 890, "góc": 891, "tôn": 892, "new": 893, "tiện": 894, "sóng": 895, "gốc": 896, "hắn": 897, "giàu": 898, "mã": 899, "rút": 900, "chấp": 901, "chấm": 902, "mái": 903, "cử": 904, "dựa": 905, "ghế": 906, "rời": 907, "luyện": 908, "dậy": 909, "bày": 910, "liệt": 911, "mời": 912, "hút": 913, "sóc": 914, "ung": 915, "lối": 916, "ngàn": 917, "gồm": 918, "môn": 919, "mạch": 920, "cân": 921, "thiện": 922, "kịch": 923, "ôi": 924, "hiển": 925, "web": 926, "in": 927, "rơi": 928, "chậm": 929, "chăm": 930, "chuột": 931, "hổ": 932, "tù": 933, "khai": 934, "đùa": 935, "nông": 936, "cơn": 937, "đo": 938, "lưới": 939, "phong": 940, "12": 941, "hạ": 942, "hôn": 943, "john": 944, "trắng": 945, "thưởng": 946, "sơ": 947, "gen": 948, "ca": 949, "thưa": 950, "tránh": 951, "google": 952, "màn": 953, "thiệu": 954, "mùa": 955, "bọn": 956, "quảng": 957, "xuyên": 958, "tận": 959, "món": 960, "dường": 961, "cư": 962, "dõi": 963, "hào": 964, "thoát": 965, "sớm": 966, "mù": 967, "niên": 968, "vết": 969, "xong": 970, "tấn": 971, "nghị": 972, "dòng": 973, "quang": 974, "tường": 975, "lĩnh": 976, "kĩ": 977, "nhắn": 978, "trận": 979, "chán": 980, "niệm": 981, "trồng": 982, "tả": 983, "25": 984, "máu": 985, "cận": 986, "nổ": 987, "chóng": 988, "cập": 989, "david": 990, "yên": 991, "ngăn": 992, "lành": 993, "lửa": 994, "tiểu": 995, "nhờ": 996, "xương": 997, "phấn": 998, "dối": 999, "kỉ": 1000, "buộc": 1001, "quyển": 1002, "quí": 1003, "40": 1004, "tảng": 1005, "lạnh": 1006, "9": 1007, "gắn": 1008, "bảy": 1009, "bạo": 1010, "sốt": 1011, "nghỉ": 1012, "loạn": 1013, "âu": 1014, "tín": 1015, "voi": 1016, "mảnh": 1017, "bữa": 1018, "c": 1019, "thuỵ": 1020, "tô": 1021, "chó": 1022, "tiềm": 1023, "bảng": 1024, "ngài": 1025, "kim": 1026, "súng": 1027, "chứa": 1028, "đỉnh": 1029, "oh": 1030, "nhắc": 1031, "nhẹ": 1032, "khổng": 1033, "trao": 1034, "xu": 1035, "hùng": 1036, "ngân": 1037, "tầng": 1038, "hoàng": 1039, "khích": 1040, "hấp": 1041, "giận": 1042, "cầm": 1043, "thụ": 1044, "đem": 1045, "sửa": 1046, "lãng": 1047, "giơ": 1048, "okay": 1049, "áo": 1050, "lồ": 1051, "rác": 1052, "dặm": 1053, "york": 1054, "11": 1055, "mẽ": 1056, "thở": 1057, "thánh": 1058, "giai": 1059, "mùi": 1060, "200": 1061, "ký": 1062, "miễn": 1063, "tách": 1064, "a": 1065, "đằng": 1066, "ơi": 1067, "sông": 1068, "nghìn": 1069, "túi": 1070, "núi": 1071, "chris": 1072, "quỹ": 1073, "cũ": 1074, "kiệm": 1075, "tải": 1076, "thịt": 1077, "đảm": 1078, "sót": 1079, "nguyện": 1080, "thảm": 1081, "khoá": 1082, "lộ": 1083, "côn": 1084, "khoản": 1085, "khẩu": 1086, "ống": 1087, "phỏng": 1088, "tổn": 1089, "giấc": 1090, "lẫn": 1091, "s": 1092, "xoay": 1093, "sợi": 1094, "khổ": 1095, "phiên": 1096, "vỡ": 1097, "ủng": 1098, "lặp": 1099, "góp": 1100, "thải": 1101, "trống": 1102, "thầy": 1103, "nấm": 1104, "mạo": 1105, "gà": 1106, "cờ": 1107, "linh": 1108, "tròn": 1109, "vợ": 1110, "chối": 1111, "vân": 1112, "mềm": 1113, "chuỗi": 1114, "yeah": 1115, "nghề": 1116, "nốt": 1117, "ngại": 1118, "điệp": 1119, "cứng": 1120, "chúc": 1121, "bò": 1122, "liền": 1123, "thảo": 1124, "dưỡng": 1125, "leo": 1126, "i": 1127, "trại": 1128, "rẻ": 1129, "rắc": 1130, "chủng": 1131, "bắn": 1132, "lỗ": 1133, "mây": 1134, "tạm": 1135, "gợi": 1136, "phù": 1137, "du": 1138, "chảy": 1139, "sạch": 1140, "chồng": 1141, "trì": 1142, "cãi": 1143, "chốt": 1144, "lương": 1145, "ngẫu": 1146, "tuyến": 1147, "ghét": 1148, "làng": 1149, "cỡ": 1150, "rượu": 1151, "500": 1152, "0": 1153, "sữa": 1154, "sánh": 1155, "phê": 1156, "u": 1157, "x": 1158, "khái": 1159, "hi": 1160, "ong": 1161, "quần": 1162, "kê": 1163, "truyện": 1164, "đăng": 1165, "tờ": 1166, "nút": 1167, "trữ": 1168, "hoả": 1169, "đống": 1170, "túc": 1171, "ngã": 1172, "miếng": 1173, "14": 1174, "ngựa": 1175, "cà": 1176, "lừa": 1177, "hiv": 1178, "thận": 1179, "đuôi": 1180, "trích": 1181, "mì": 1182, "tán": 1183, "đam": 1184, "thù": 1185, "trắc": 1186, "đuổi": 1187, "bang": 1188, "trừ": 1189, "mét": 1190, "đua": 1191, "pm": 1192, "phối": 1193, "lộn": 1194, "thuyền": 1195, "thoả": 1196, "nắm": 1197, "chà": 1198, "đài": 1199, "tàng": 1200, "chiếm": 1201, "biên": 1202, "bối": 1203, "thăm": 1204, "im": 1205, "khóc": 1206, "hiếm": 1207, "nỗ": 1208, "lắp": 1209, "hà": 1210, "bờ": 1211, "lỏng": 1212, "cát": 1213, "thuận": 1214, "18": 1215, "tàn": 1216, "kiên": 1217, "tám": 1218, "adam": 1219, "hỗn": 1220, "huỷ": 1221, "hương": 1222, "muỗi": 1223, "gấu": 1224, "hẹn": 1225, "93": 1226, "60": 1227, "vỏ": 1228, "móc": 1229, "đập": 1230, "ám": 1231, "nhu": 1232, "dàn": 1233, "chừng": 1234, "tộc": 1235, "nhũng": 1236, "90": 1237, "giày": 1238, "vong": 1239, "ngọt": 1240, "mỏ": 1241, "rồ": 1242, "cú": 1243, "dị": 1244, "can": 1245, "cam": 1246, "mèo": 1247, "viễn": 1248, "ngang": 1249, "hoảng": 1250, "kém": 1251, "cặp": 1252, "nấu": 1253, "song": 1254, "bếp": 1255, "thước": 1256, "cháy": 1257, "d": 1258, "đào": 1259, "rào": 1260, "cỗ": 1261, "suất": 1262, "sw": 1263, "80": 1264, "gương": 1265, "khô": 1266, "ngón": 1267, "chạm": 1268, "vĩ": 1269, "b": 1270, "phận": 1271, "thoải": 1272, "cột": 1273, "wow": 1274, "khoảnh": 1275, "trào": 1276, "24": 1277, "vững": 1278, "ma": 1279, "trưng": 1280, "quà": 1281, "bong": 1282, "gọn": 1283, "họp": 1284, "đạp": 1285, "17": 1286, "trà": 1287, "đòi": 1288, "vườn": 1289, "thua": 1290, "ác": 1291, "kí": 1292, "bề": 1293, "91": 1294, "trầm": 1295, "mập": 1296, "tan": 1297, "quái": 1298, "chặn": 1299, "khiếp": 1300, "đắt": 1301, "kêu": 1302, "lính": 1303, "lũ": 1304, "ngon": 1305, "trứng": 1306, "mực": 1307, "lược": 1308, "hiến": 1309, "tuyên": 1310, "lọc": 1311, "hiệp": 1312, "afghanistan": 1313, "chăng": 1314, "ấm": 1315, "dính": 1316, "giảng": 1317, "hồn": 1318, "mưa": 1319, "san": 1320, "21": 1321, "hải": 1322, "tv": 1323, "tia": 1324, "khuẩn": 1325, "thổi": 1326, "đớn": 1327, "nâng": 1328, "mộ": 1329, "thờ": 1330, "charles": 1331, "16": 1332, "vắc": 1333, "phổi": 1334, "ngoái": 1335, "mai": 1336, "tiếc": 1337, "vinh": 1338, "thác": 1339, "biện": 1340, "nàng": 1341, "bông": 1342, "răng": 1343, "bền": 1344, "óc": 1345, "ghép": 1346, "bom": 1347, "kháng": 1348, "joe": 1349, "táo": 1350, "đốc": 1351, "chả": 1352, "tỉnh": 1353, "mại": 1354, "trăng": 1355, "bill": 1356, "kenya": 1357, "chìa": 1358, "khứ": 1359, "bi": 1360, "bạch": 1361, "pin": 1362, "huyết": 1363, "bè": 1364, "tò": 1365, "mò": 1366, "thừa": 1367, "cất": 1368, "tĩnh": 1369, "cốc": 1370, "thomas": 1371, "thoảng": 1372, "đậu": 1373, "mẩu": 1374, "dinh": 1375, "bột": 1376, "rét": 1377, "kìa": 1378, "mũ": 1379, "chặt": 1380, "thọ": 1381, "diệt": 1382, "thang": 1383, "tuyết": 1384, "cẩn": 1385, "70": 1386, "cụm": 1387, "thấu": 1388, "đốt": 1389, "mũi": 1390, "mạc": 1391, "ả": 1392, "rập": 1393, "xứng": 1394, "sốc": 1395, "thạch": 1396, "nhấn": 1397, "săn": 1398, "tắm": 1399, "nhầm": 1400, "chép": 1401, "wk": 1402, "cong": 1403, "mark": 1404, "dan": 1405, "đếm": 1406, "mãn": 1407, "tony": 1408, "ừ": 1409, "miệng": 1410, "trôi": 1411, "tràn": 1412, "brazil": 1413, "de": 1414, "dán": 1415, "tóm": 1416, "triết": 1417, "cấm": 1418, "á": 1419, "protein": 1420, "đựng": 1421, "cản": 1422, "cuồng": 1423, "lưng": 1424, "ưa": 1425, "huống": 1426, "đố": 1427, "vuông": 1428, "mát": 1429, "cường": 1430, "george": 1431, "đón": 1432, "giấu": 1433, "nhẫn": 1434, "lễ": 1435, "hỏng": 1436, "chín": 1437, "phiếu": 1438, "cỏ": 1439, "gã": 1440, "phiền": 1441, "rủi": 1442, "hố": 1443, "al": 1444, "doạ": 1445, "mày": 1446, "cụt": 1447, "tá": 1448, "lận": 1449, "nhựa": 1450, "ngọn": 1451, "lục": 1452, "thỉnh": 1453, "nản": 1454, "ah": 1455, "3d": 1456, "camera": 1457, "ham": 1458, "căng": 1459, "khát": 1460, "hằng": 1461, "hè": 1462, "adn": 1463, "tặng": 1464, "h": 1465, "sỹ": 1466, "cốt": 1467, "nướng": 1468, "mạn": 1469, "loạt": 1470, "studio": 1471, "ném": 1472, "nảy": 1473, "19": 1474, "thai": 1475, "thuê": 1476, "hỗ": 1477, "gg": 1478, "khói": 1479, "quét": 1480, "hoang": 1481, "israel": 1482, "chai": 1483, "long": 1484, "ngũ": 1485, "khảo": 1486, "thiệp": 1487, "đoàn": 1488, "nhắm": 1489, "cưới": 1490, "trộn": 1491, "ngươi": 1492, "michael": 1493, "2000": 1494, "trưa": 1495, "rễ": 1496, "martin": 1497, "hước": 1498, "phán": 1499, "thuỷ": 1500, "hồng": 1501, "edi": 1502, "gỗ": 1503, "bãi": 1504, "thô": 1505, "the": 1506, "hối": 1507, "nha": 1508, "trốn": 1509, "lẻ": 1510, "giành": 1511, "dải": 1512, "iran": 1513, "tỏ": 1514, "tí": 1515, "frank": 1516, "dứt": 1517, "300": 1518, "hư": 1519, "slide": 1520, "bùng": 1521, "gián": 1522, "dò": 1523, "khớp": 1524, "tuỳ": 1525, "khía": 1526, "trần": 1527, "bạc": 1528, "than": 1529, "xưa": 1530, "bút": 1531, "mt": 1532, "lông": 1533, "ron": 1534, "cục": 1535, "ngưỡng": 1536, "thợ": 1537, "haiti": 1538, "ly": 1539, "mexico": 1540, "cướp": 1541, "tóc": 1542, "khung": 1543, "trấn": 1544, "feet": 1545, "thổ": 1546, "ray": 1547, "13": 1548, "game": 1549, "ro": 1550, "gdp": 1551, "ưu": 1552, "pakistan": 1553, "fg": 1554, "bụi": 1555, "tháp": 1556, "bơm": 1557, "giáng": 1558, "khoan": 1559, "facebook": 1560, "li": 1561, "hô": 1562, "lượt": 1563, "su": 1564, "quê": 1565, "tụ": 1566, "ổ": 1567, "thuần": 1568, "mấu": 1569, "heo": 1570, "london": 1571, "đeo": 1572, "tiêm": 1573, "rưỡi": 1574, "ben": 1575, "rau": 1576, "béo": 1577, "kịp": 1578, "đĩa": 1579, "sa": 1580, "nơ": 1581, "rio": 1582, "trạm": 1583, "tri": 1584, "ninh": 1585, "bận": 1586, "dao": 1587, "tật": 1588, "nga": 1589, "einstein": 1590, "sung": 1591, "đe": 1592, "manh": 1593, "thượng": 1594, "ooh": 1595, "chấn": 1596, "1000": 1597, "dna": 1598, "bọ": 1599, "hứa": 1600, "sô": 1601, "sét": 1602, "california": 1603, "liều": 1604, "cúm": 1605, "đắn": 1606, "mọc": 1607, "lăn": 1608, "truy": 1609, "dở": 1610, "sạn": 1611, "v": 1612, "châm": 1613, "trừu": 1614, "khao": 1615, "khôi": 1616, "khỉ": 1617, "lãm": 1618, "pha": 1619, "bụng": 1620, "vua": 1621, "xâm": 1622, "cậy": 1623, "ngầm": 1624, "dọc": 1625, "cấy": 1626, "lướt": 1627, "lee": 1628, "mĩ": 1629, "james": 1630, "toả": 1631, "lây": 1632, "ao": 1633, "paul": 1634, "đẳng": 1635, "ức": 1636, "đáy": 1637, "oxytocin": 1638, "tạc": 1639, "rw": 1640, "chước": 1641, "múa": 1642, "rửa": 1643, "phạt": 1644, "dội": 1645, "binh": 1646, "brian": 1647, "kênh": 1648, "sưu": 1649, "rô": 1650, "nho": 1651, "dắt": 1652, "lão": 1653, "400": 1654, "sụp": 1655, "dạo": 1656, "nhuận": 1657, "lặn": 1658, "tung": 1659, "hàm": 1660, "thao": 1661, "thiền": 1662, "quyến": 1663, "iraq": 1664, "lật": 1665, "quán": 1666, "dãy": 1667, "buôn": 1668, "hoại": 1669, "hoan": 1670, "lát": 1671, "pho": 1672, "cạn": 1673, "giặt": 1674, "ngốc": 1675, "vây": 1676, "độn": 1677, "gậy": 1678, "steve": 1679, "hòn": 1680, "khấu": 1681, "mến": 1682, "ép": 1683, "lắc": 1684, "dẻo": 1685, "dược": 1686, "kẹo": 1687, "chu": 1688, "mệt": 1689, "trật": 1690, "ranh": 1691, "trục": 1692, "hầm": 1693, "pizza": 1694, "lệnh": 1695, "peter": 1696, "xạ": 1697, "twitter": 1698, "nhãn": 1699, "nhàng": 1700, "úc": 1701, "ếch": 1702, "phẳng": 1703, "khoái": 1704, "tiệc": 1705, "vốn": 1706, "chẩn": 1707, "golf": 1708, "lò": 1709, "chuyền": 1710, "150": 1711, "lạm": 1712, "giám": 1713, "99": 1714, "thám": 1715, "hân": 1716, "sàn": 1717, "kiệt": 1718, "thẻ": 1719, "men": 1720, "washington": 1721, "cưỡng": 1722, "tân": 1723, "charlie": 1724, "chớp": 1725, "t": 1726, "22": 1727, "ngu": 1728, "gói": 1729, "nợ": 1730, "tủ": 1731, "dám": 1732, "richard": 1733, "ngắm": 1734, "đạc": 1735, "jh": 1736, "lường": 1737, "cắm": 1738, "thói": 1739, "derek": 1740, "cởi": 1741, "lều": 1742, "lõi": 1743, "lệch": 1744, "bốt": 1745, "bậc": 1746, "kẹt": 1747, "vay": 1748, "bắp": 1749, "hacker": 1750, "hung": 1751, "huýt": 1752, "sáo": 1753, "hả": 1754, "thấm": 1755, "vẫy": 1756, "tướng": 1757, "dọn": 1758, "mẻ": 1759, "bìa": 1760, "tím": 1761, "xoá": 1762, "rãi": 1763, "hôi": 1764, "origami": 1765, "thiệt": 1766, "sổ": 1767, "brown": 1768, "giam": 1769, "cối": 1770, "ồn": 1771, "đáo": 1772, "vú": 1773, "banh": 1774, "tị": 1775, "đế": 1776, "joshua": 1777, "quạ": 1778, "muộn": 1779, "nhặt": 1780, "nô": 1781, "lang": 1782, "rũ": 1783, "khiêu": 1784, "gan": 1785, "dạ": 1786, "nét": 1787, "lâm": 1788, "bấy": 1789, "email": 1790, "hẹp": 1791, "quát": 1792, "clip": 1793, "sơn": 1794, "r": 1795, "bách": 1796, "khuyến": 1797, "canada": 1798, "xích": 1799, "dốc": 1800, "điêu": 1801, "mi": 1802, "250": 1803, "khan": 1804, "mệnh": 1805, "phó": 1806, "dp": 1807, "phốt": 1808, "khuyên": 1809, "vòi": 1810, "watson": 1811, "phái": 1812, "mười": 1813, "hang": 1814, "ak": 1815, "bj": 1816, "gene": 1817, "23": 1818, "n": 1819, "yves": 1820, "vịt": 1821, "singapore": 1822, "hông": 1823, "nhóc": 1824, "tông": 1825, "eric": 1826, "khơi": 1827, "thăng": 1828, "bob": 1829, "thầm": 1830, "nghịch": 1831, "sứ": 1832, "vứt": 1833, "huấn": 1834, "600": 1835, "khiêm": 1836, "nhường": 1837, "iphone": 1838, "rắn": 1839, "boston": 1840, "cừu": 1841, "photoshop": 1842, "hạng": 1843, "bia": 1844, "ruồi": 1845, "2010": 1846, "cược": 1847, "cương": 1848, "thẩm": 1849, "coca": 1850, "aids": 1851, "đậm": 1852, "tráng": 1853, "tha": 1854, "hãng": 1855, "thuế": 1856, "pháo": 1857, "kèm": 1858, "mike": 1859, "nano": 1860, "ha": 1861, "xăng": 1862, "sướng": 1863, "gõ": 1864, "bão": 1865, "vội": 1866, "thơm": 1867, "quyên": 1868, "say": 1869, "nghiện": 1870, "hệt": 1871, "mộng": 1872, "đới": 1873, "bó": 1874, "nhào": 1875, "gác": 1876, "thính": 1877, "mỏi": 1878, "van": 1879, "stress": 1880, "tivi": 1881, "joey": 1882, "thằng": 1883, "miền": 1884, "lấp": 1885, "nhện": 1886, "phô": 1887, "gabby": 1888, "cuộn": 1889, "tuân": 1890, "xé": 1891, "mươi": 1892, "gỡ": 1893, "xíu": 1894, "đồi": 1895, "thả": 1896, "virus": 1897, "nigeria": 1898, "2004": 1899, "bớt": 1900, "mồ": 1901, "trùm": 1902, "lờ": 1903, "nêu": 1904, "man": 1905, "xướng": 1906, "vòm": 1907, "giãn": 1908, "laptop": 1909, "dê": 1910, "ze": 1911, "dày": 1912, "bám": 1913, "thoái": 1914, "chua": 1915, "ngây": 1916, "mượn": 1917, "nhạy": 1918, "king": 1919, "radio": 1920, "dáng": 1921, "cola": 1922, "ván": 1923, "đôla": 1924, "lôi": 1925, "hans": 1926, "thùng": 1927, "smith": 1928, "lùi": 1929, "co": 1930, "robert": 1931, "võng": 1932, "paris": 1933, "tiệt": 1934, "2005": 1935, "hưu": 1936, "tre": 1937, "hàn": 1938, "matt": 1939, "đà": 1940, "đạn": 1941, "vẹn": 1942, "chìm": 1943, "mồi": 1944, "m": 1945, "chôn": 1946, "los": 1947, "đóm": 1948, "ngừa": 1949, "phun": 1950, "xay": 1951, "rung": 1952, "đàm": 1953, "khẳng": 1954, "uy": 1955, "bầy": 1956, "xuân": 1957, "rèn": 1958, "tom": 1959, "henry": 1960, "sôi": 1961, "nọ": 1962, "am": 1963, "địch": 1964, "rỗng": 1965, "hò": 1966, "nắp": 1967, "sắt": 1968, "làn": 1969, "nghiệt": 1970, "khôn": 1971, "ngớ": 1972, "ngẩn": 1973, "trễ": 1974, "stephen": 1975, "amy": 1976, "ráp": 1977, "ag": 1978, "youtube": 1979, "and": 1980, "lơ": 1981, "phật": 1982, "hạch": 1983, "bẩn": 1984, "chip": 1985, "cộ": 1986, "75": 1987, "đàng": 1988, "scott": 1989, "thâm": 1990, "thèm": 1991, "marco": 1992, "khiếm": 1993, "hamburger": 1994, "nhiếp": 1995, "đc": 1996, "sắm": 1997, "tu": 1998, "gps": 1999, "marketing": 2000, "logo": 2001, "ôm": 2002, "phú": 2003, "carbon": 2004, "joseph": 2005, "ii": 2006, "huy": 2007, "co2": 2008, "xinh": 2009, "ào": 2010, "râu": 2011, "oxy": 2012, "vang": 2013, "đâm": 2014, "nghẽn": 2015, "đom": 2016, "daniel": 2017, "khoáng": 2018, "che": 2019, "ngào": 2020, "dỗ": 2021, "36": 2022, "sùng": 2023, "tạng": 2024, "blog": 2025, "led": 2026, "sam": 2027, "tần": 2028, "rory": 2029, "hụt": 2030, "28": 2031, "ngực": 2032, "đực": 2033, "mâu": 2034, "lùng": 2035, "khúc": 2036, "nắng": 2037, "dư": 2038, "xoắn": 2039, "phím": 2040, "francisco": 2041, "dâm": 2042, "đảng": 2043, "mỳ": 2044, "howard": 2045, "mm": 2046, "j": 2047, "dập": 2048, "cheryl": 2049, "yemen": 2050, "dã": 2051, "2009": 2052, "hét": 2053, "ngửi": 2054, "bốc": 2055, "tươi": 2056, "va": 2057, "tê": 2058, "trượt": 2059, "giật": 2060, "luỹ": 2061, "big": 2062, "mổ": 2063, "giường": 2064, "37": 2065, "gô": 2066, "sải": 2067, "bộc": 2068, "thiểu": 2069, "ngục": 2070, "obama": 2071, "mit": 2072, "gram": 2073, "tôm": 2074, "lăng": 2075, "đẻ": 2076, "2008": 2077, "gandhi": 2078, "mờ": 2079, "mạ": 2080, "95": 2081, "website": 2082, "thắc": 2083, "hoài": 2084, "2007": 2085, "vặt": 2086, "thiêng": 2087, "khuyết": 2088, "tuệ": 2089, "tựu": 2090, "tuý": 2091, "bổ": 2092, "william": 2093, "nón": 2094, "chục": 2095, "run": 2096, "dũng": 2097, "bỗng": 2098, "thịnh": 2099, "1975": 2100, "cống": 2101, "đỗ": 2102, "kho": 2103, "nát": 2104, "ga": 2105, "lưỡi": 2106, "huyền": 2107, "lạy": 2108, "kín": 2109, "thép": 2110, "nathan": 2111, "leonardo": 2112, "xám": 2113, "len": 2114, "vịnh": 2115, "dơi": 2116, "trân": 2117, "nghiêng": 2118, "ngập": 2119, "1900": 2120, "xô": 2121, "tựa": 2122, "abraham": 2123, "vé": 2124, "julian": 2125, "phế": 2126, "tùng": 2127, "biếm": 2128, "qatar": 2129, "duyệt": 2130, "cp": 2131, "sylvia": 2132, "vạch": 2133, "rìa": 2134, "silicon": 2135, "nực": 2136, "hs": 2137, "mông": 2138, "jim": 2139, "inch": 2140, "đền": 2141, "ốc": 2142, "phác": 2143, "cự": 2144, "sarah": 2145, "bồi": 2146, "700": 2147, "aye": 2148, "amazon": 2149, "arthur": 2150, "gãy": 2151, "congo": 2152, "củng": 2153, "tesla": 2154, "mahmoud": 2155, "cc": 2156, "nico": 2157, "quãng": 2158, "lọ": 2159, "mỡ": 2160, "ngoan": 2161, "800": 2162, "choáng": 2163, "johnny": 2164, "việt": 2165, "dâng": 2166, "f": 2167, "sứa": 2168, "gũi": 2169, "xà": 2170, "darwin": 2171, "khẩn": 2172, "vĩnh": 2173, "đoạt": 2174, "ghê": 2175, "nãy": 2176, "cyrus": 2177, "mưu": 2178, "mỏng": 2179, "nhạo": 2180, "andrew": 2181, "rốt": 2182, "lúa": 2183, "tam": 2184, "26": 2185, "qui": 2186, "bush": 2187, "rosling": 2188, "gom": 2189, "thắp": 2190, "el": 2191, "bóc": 2192, "hiếp": 2193, "logic": 2194, "2002": 2195, "vờ": 2196, "65": 2197, "bẫy": 2198, "vựng": 2199, "nén": 2200, "33": 2201, "buýt": 2202, "ho": 2203, "keith": 2204, "tớ": 2205, "thung": 2206, "lũng": 2207, "larry": 2208, "lesterland": 2209, "amp": 2210, "khéo": 2211, "km": 2212, "cacbon": 2213, "taxi": 2214, "đúc": 2215, "aristotle": 2216, "khùng": 2217, "ân": 2218, "ryan": 2219, "elizabeth": 2220, "hận": 2221, "lui": 2222, "triệt": 2223, "27": 2224, "carl": 2225, "35": 2226, "ts": 2227, "nan": 2228, "vít": 2229, "canh": 2230, "khốn": 2231, "gv": 2232, "thuẫn": 2233, "mảng": 2234, "khoai": 2235, "chen": 2236, "nhấc": 2237, "55": 2238, "stewart": 2239, "lewis": 2240, "non": 2241, "64": 2242, "tẩy": 2243, "bướm": 2244, "mãnh": 2245, "vương": 2246, "ivan": 2247, "yo": 2248, "xăm": 2249, "kb": 2250, "ford": 2251, "uh": 2252, "rg": 2253, "k": 2254, "phì": 2255, "cl": 2256, "broadmoor": 2257, "norden": 2258, "rockett": 2259, "gwen": 2260, "christopher": 2261, "jane": 2262, "tháo": 2263, "lô": 2264, "rỉ": 2265, "bỏng": 2266, "tang": 2267, "rỗi": 2268, "chở": 2269, "warren": 2270, "ruột": 2271, "nể": 2272, "sẹo": 2273, "đẽ": 2274, "trèo": 2275, "lego": 2276, "ngẫm": 2277, "29": 2278, "ngơi": 2279, "pound": 2280, "nếp": 2281, "margaret": 2282, "phiêu": 2283, "mri": 2284, "gối": 2285, "trú": 2286, "1990": 2287, "rwanda": 2288, "fan": 2289, "xộn": 2290, "ngư": 2291, "chọc": 2292, "jonathan": 2293, "nở": 2294, "khiếu": 2295, "lồng": 2296, "chicago": 2297, "tanzania": 2298, "uganda": 2299, "ethiopia": 2300, "kem": 2301, "1960": 2302, "liêng": 2303, "rực": 2304, "simon": 2305, "bẻ": 2306, "ngưng": 2307, "bồn": 2308, "quỷ": 2309, "45": 2310, "…": 2311, "vần": 2312, "ừm": 2313, "oxford": 2314, "tơ": 2315, "stefan": 2316, "tiệm": 2317, "rải": 2318, "apple": 2319, "rạp": 2320, "xưởng": 2321, "go": 2322, "lội": 2323, "bì": 2324, "hoành": 2325, "kẹp": 2326, "sảnh": 2327, "angeles": 2328, "dâu": 2329, "thốt": 2330, "cảng": 2331, "mộc": 2332, "ngoạn": 2333, "manhattan": 2334, "kibera": 2335, "quận": 2336, "bọc": 2337, "gìn": 2338, "you": 2339, "nhảm": 2340, "nhí": 2341, "32": 2342, "nề": 2343, "ken": 2344, "chóc": 2345, "lam": 2346, "ái": 2347, "vọt": 2348, "găng": 2349, "jack": 2350, "whoa": 2351, "bóp": 2352, "2006": 2353, "1986": 2354, "97": 2355, "màng": 2356, "tụi": 2357, "hiếu": 2358, "iceland": 2359, "lỡ": 2360, "1950": 2361, "túp": 2362, "newton": 2363, "cambridge": 2364, "2020": 2365, "phăng": 2366, "vạn": 2367, "nghênh": 2368, "trội": 2369, "cừ": 2370, "cay": 2371, "treo": 2372, "quặc": 2373, "nuốt": 2374, "nhị": 2375, "súp": 2376, "tưới": 2377, "khen": 2378, "vở": 2379, "ngả": 2380, "tao": 2381, "lưỡng": 2382, "gạt": 2383, "tụt": 2384, "chày": 2385, "then": 2386, "nhiễu": 2387, "hóc": 2388, "nhát": 2389, "đoan": 2390, "lincoln": 2391, "sửng": 2392, "lột": 2393, "shakespeare": 2394, "tràng": 2395, "microsoft": 2396, "nạ": 2397, "cựu": 2398, "w": 2399, "clay": 2400, "ờ": 2401, "gieo": 2402, "amen": 2403, "anderson": 2404, "nồng": 2405, "triều": 2406, "oxi": 2407, "alexander": 2408, "hiên": 2409, "moses": 2410, "lol": 2411, "cookie": 2412, "me": 2413, "khoang": 2414, "fgm": 2415, "sr": 2416, "lụa": 2417, "luân": 2418, "ẩm": 2419, "hâm": 2420, "vươn": 2421, "byrne": 2422, "pop": 2423, "palestine": 2424, "2050": 2425, "diều": 2426, "mau": 2427, "bùm": 2428, "sừng": 2429, "cent": 2430, "chuộng": 2431, "sergey": 2432, "chặng": 2433, "texas": 2434, "khoác": 2435, "ủi": 2436, "dr": 2437, "p": 2438, "ngời": 2439, "banjo": 2440, "xốp": 2441, "xi": 2442, "susan": 2443, "nhộn": 2444, "stone": 2445, "viêm": 2446, "kg": 2447, "lợn": 2448, "cào": 2449, "sôcôla": 2450, "phe": 2451, "mớ": 2452, "suôn": 2453, "31": 2454, "show": 2455, "nelson": 2456, "leone": 2457, "nhàm": 2458, "o": 2459, "mìn": 2460, "cúng": 2461, "nhại": 2462, "ross": 2463, "soạn": 2464, "cưỡi": 2465, "oscar": 2466, "trệ": 2467, "vitamin": 2468, "quầy": 2469, "súc": 2470, "yay": 2471, "quạt": 2472, "rỡ": 2473, "gánh": 2474, "chén": 2475, "thắt": 2476, "mic": 2477, "chùm": 2478, "dịp": 2479, "gạch": 2480, "miêu": 2481, "thắn": 2482, "jennifer": 2483, "woo": 2484, "victoria": 2485, "3000": 2486, "craig": 2487, "nhủ": 2488, "scotland": 2489, "gật": 2490, "don": 2491, "sexy": 2492, "disney": 2493, "cóc": 2494, "hái": 2495, "tuyển": 2496, "tảo": 2497, "sọ": 2498, "apollo": 2499, "vụn": 2500, "kay": 2501, "môt": 2502, "cồn": 2503, "jr": 2504, "xế": 2505, "kỵ": 2506, "1980": 2507, "kiêng": 2508, "tokyo": 2509, "nghiền": 2510, "nhở": 2511, "malcolm": 2512, "trọn": 2513, "vượng": 2514, "1949": 2515, "bẩm": 2516, "muối": 2517, "billy": 2518, "von": 2519, "dubai": 2520, "eve": 2521, "nobel": 2522, "dồn": 2523, "giun": 2524, "mầm": 2525, "nhún": 2526, "ipad": 2527, "rớt": 2528, "cọ": 2529, "xoa": 2530, "cáp": 2531, "rành": 2532, "trọt": 2533, "bón": 2534, "láng": 2535, "ỏi": 2536, "cafe": 2537, "buồng": 2538, "tịch": 2539, "phiến": 2540, "bell": 2541, "carolina": 2542, "g": 2543, "samuel": 2544, "xỉ": 2545, "cameron": 2546, "thạo": 2547, "xơ": 2548, "ti": 2549, "đai": 2550, "hydro": 2551, "đắm": 2552, "rossy": 2553, "edinburgh": 2554, "gates": 2555, "nasa": 2556, "wikipedia": 2557, "–": 2558, "tua": 2559, "băn": 2560, "khoăn": 2561, "bm": 2562, "dưa": 2563, "argentina": 2564, "benjamin": 2565, "đan": 2566, "văng": 2567, "nguội": 2568, "dại": 2569, "lách": 2570, "dời": 2571, "alzheimer": 2572, "cạo": 2573, "thẹn": 2574, "usd": 2575, "aimee": 2576, "bát": 2577, "dai": 2578, "bali": 2579, "ghana": 2580, "huh": 2581, "thục": 2582, "đòn": 2583, "khuynh": 2584, "pantheon": 2585, "l": 2586, "ngẩng": 2587, "hé": 2588, "av": 2589, "kệ": 2590, "gót": 2591, "77": 2592, "js": 2593, "najmuddin": 2594, "isabel": 2595, "59": 2596, "vaccine": 2597, "justin": 2598, "well": 2599, "doug": 2600, "osorio": 2601, "kiều": 2602, "max": 2603, "giọt": 2604, "110": 2605, "jazz": 2606, "kevin": 2607, "syria": 2608, "dẹp": 2609, "quăng": 2610, "toa": 2611, "umar": 2612, "bưu": 2613, "ốm": 2614, "jay": 2615, "anthony": 2616, "stanley": 2617, "bung": 2618, "khuya": 2619, "phớt": 2620, "ikea": 2621, "48": 2622, "rã": 2623, "hmm": 2624, "đuối": 2625, "carter": 2626, "bế": 2627, "tiễn": 2628, "florida": 2629, "rezero": 2630, "gien": 2631, "lung": 2632, "euro": 2633, "2001": 2634, "connecticut": 2635, "sói": 2636, "điền": 2637, "yến": 2638, "virginia": 2639, "luther": 2640, "sahara": 2641, "mánh": 2642, "mẹo": 2643, "tát": 2644, "mandela": 2645, "sierra": 2646, "oliver": 2647, "câm": 2648, "bonnet": 2649, "click": 2650, "thiêu": 2651, "140": 2652, "76": 2653, "thuỳ": 2654, "né": 2655, "thẳm": 2656, "saunders": 2657, "tempest": 2658, "graham": 2659, "je": 2660, "nâu": 2661, "loan": 2662, "trúng": 2663, "hun": 2664, "sagmeister": 2665, "julia": 2666, "váy": 2667, "sấm": 2668, "phanh": 2669, "dơ": 2670, "toilet": 2671, "hở": 2672, "philip": 2673, "colombia": 2674, "thôn": 2675, "jerry": 2676, "gary": 2677, "chuông": 2678, "bịp": 2679, "léo": 2680, "alan": 2681, "bấm": 2682, "rives": 2683, "com": 2684, "keo": 2685, "rộn": 2686, "mốc": 2687, "đặn": 2688, "giông": 2689, "dồi": 2690, "dào": 2691, "lượm": 2692, "5000": 2693, "đọng": 2694, "nụ": 2695, "rùng": 2696, "78": 2697, "chừa": 2698, "khoán": 2699, "trá": 2700, "dennis": 2701, "cưng": 2702, "clinton": 2703, "acid": 2704, "chọi": 2705, "duỗi": 2706, "vầy": 2707, "kate": 2708, "trói": 2709, "1945": 2710, "1970": 2711, "gập": 2712, "st": 2713, "nick": 2714, "120": 2715, "hong": 2716, "org": 2717, "sấu": 2718, "tợn": 2719, "2030": 2720, "7000": 2721, "plato": 2722, "williams": 2723, "detroit": 2724, "khốc": 2725, "johnson": 2726, "mọt": 2727, "sếp": 2728, "teo": 2729, "loãng": 2730, "gai": 2731, "doha": 2732, "online": 2733, "green": 2734, "sập": 2735, "oz": 2736, "nến": 2737, "bồ": 2738, "sb": 2739, "evan": 2740, "cài": 2741, "tống": 2742, "450": 2743, "kẽ": 2744, "tý": 2745, "caroline": 2746, "tởm": 2747, "phẫn": 2748, "nộ": 2749, "404": 2750, "82": 2751, "58": 2752, "dịu": 2753, "85": 2754, "sebastian": 2755, "nhấp": 2756, "ngụ": 2757, "bono": 2758, "rock": 2759, "cằn": 2760, "suối": 2761, "rách": 2762, "tăm": 2763, "afghan": 2764, "túm": 2765, "nhạt": 2766, "of": 2767, "nếm": 2768, "gilbert": 2769, "mac": 2770, "iq": 2771, "jazeera": 2772, "bẩy": 2773, "phơi": 2774, "43": 2775, "vả": 2776, "jackson": 2777, "trán": 2778, "vàn": 2779, "hoi": 2780, "beep": 2781, "lố": 2782, "roger": 2783, "nàn": 2784, "dj": 2785, "db": 2786, "thản": 2787, "loé": 2788, "phồng": 2789, "vành": 2790, "át": 2791, "ớt": 2792, "túng": 2793, "sandwich": 2794, "titus": 2795, "fibonacci": 2796, "nicholas": 2797, "ali": 2798, "khinh": 2799, "chốc": 2800, "mòn": 2801, "ngấy": 2802, "stanford": 2803, "chạp": 2804, "romo": 2805, "trêu": 2806, "tẻ": 2807, "na": 2808, "aaron": 2809, "atlanta": 2810, "ắc": 2811, "xài": 2812, "cynthia": 2813, "háo": 2814, "sopa": 2815, "malawi": 2816, "phước": 2817, "bin": 2818, "laden": 2819, "hổng": 2820, "sườn": 2821, "ương": 2822, "lánh": 2823, "no": 2824, "nín": 2825, "collider": 2826, "cổng": 2827, "thoáng": 2828, "thêu": 2829, "violin": 2830, "họng": 2831, "allende": 2832, "hasan": 2833, "quác": 2834, "dopamine": 2835, "chíp": 2836, "khánh": 2837, "homeopathy": 2838, "thặng": 2839, "higg": 2840, "zipcar": 2841, "data": 2842, "emmanuel": 2843, "ngự": 2844, "hèn": 2845, "ommm": 2846, "mg": 2847, "ss": 2848, "̣": 2849, "star": 2850, "rảnh": 2851, "nhõm": 2852, "moore": 2853, "rưởi": 2854, "carolyn": 2855, "hill": 2856, "ngắt": 2857, "thiếp": 2858, "vải": 2859, "thề": 2860, "gục": 2861, "hawking": 2862, "suýt": 2863, "vùi": 2864, "chad": 2865, "gạo": 2866, "grey": 2867, "vắt": 2868, "biêt": 2869, "lakshmi": 2870, "lanh": 2871, "sputnik": 2872, "dè": 2873, "miller": 2874, "be": 2875, "ipod": 2876, "ngộ": 2877, "nghĩnh": 2878, "chợ": 2879, "homer": 2880, "cai": 2881, "lạp": 2882, "klein": 2883, "nứt": 2884, "xả": 2885, "tedx": 2886, "loa": 2887, "chui": 2888, "virut": 2889, "đục": 2890, "kermit": 2891, "mozambique": 2892, "hon": 2893, "nòng": 2894, "phao": 2895, "160": 2896, "jonas": 2897, "nicole": 2898, "ki": 2899, "world": 2900, "kẽm": 2901, "luồng": 2902, "72": 2903, "vẩn": 2904, "heather": 2905, "củ": 2906, "ngô": 2907, "robots": 2908, "jeff": 2909, "harriet": 2910, "baxter": 2911, "jean": 2912, "lề": 2913, "hoãn": 2914, "cắp": 2915, "ue": 2916, "piano": 2917, "96": 2918, "rò": 2919, "skype": 2920, "bê": 2921, "tweet": 2922, "murray": 2923, "kông": 2924, "seth": 2925, "salad": 2926, "album": 2927, "tro": 2928, "copenhagen": 2929, "jones": 2930, "1995": 2931, "mitchell": 2932, "gầy": 2933, "huynh": 2934, "metan": 2935, "trương": 2936, "sj": 2937, "rose": 2938, "xí": 2939, "west": 2940, "beethoven": 2941, "cằm": 2942, "38": 2943, "gabriel": 2944, "north": 2945, "oecd": 2946, "enceladus": 2947, "lùn": 2948, "lư": 2949, "chimborazo": 2950, "khép": 2951, "myhrvold": 2952, "chênh": 2953, "ngâm": 2954, "ngoặt": 2955, "đinh": 2956, "mội": 2957, "latin": 2958, "xôi": 2959, "nhĩ": 2960, "khăng": 2961, "dave": 2962, "cẩu": 2963, "nấp": 2964, "ấu": 2965, "đờ": 2966, "hãm": 2967, "gầm": 2968, "lụi": 2969, "vách": 2970, "ngọc": 2971, "1992": 2972, "vinci": 2973, "xách": 2974, "strider": 2975, "darwln": 2976, "basit": 2977, "amjad": 2978, "2011": 2979, "walker": 2980, "le": 2981, "gốm": 2982, "bonnie": 2983, "potter": 2984, "harvard": 2985, "trinh": 2986, "chật": 2987, "bp": 2988, "2003": 2989, "hít": 2990, "treasure": 2991, "choàng": 2992, "siberia": 2993, "met": 2994, "steven": 2995, "tuỷ": 2996, "sutherland": 2997, "1999": 2998, "fox": 2999, "rick": 3000, "axít": 3001, "brand": 3002, "grant": 3003, "pat": 3004, "chợt": 3005, "vớ": 3006, "đắng": 3007, "xen": 3008, "bon": 3009, "sưởi": 3010, "archie": 3011, "ầm": 3012, "quấn": 3013, "hollywood": 3014, "tahrir": 3015, "libăng": 3016, "ni": 3017, "má": 3018, "pu": 3019, "langley": 3020, "brenda": 3021, "olympics": 3022, "ferrofluid": 3023, "130": 3024, "dưng": 3025, "chiên": 3026, "donna": 3027, "căm": 3028, "ghé": 3029, "mr": 3030, "1100": 3031, "ôtô": 3032, "lồi": 3033, "lê": 3034, "ngột": 3035, "vất": 3036, "nairobi": 3037, "thủng": 3038, "bbc": 3039, "linus": 3040, "francis": 3041, "on": 3042, "chằm": 3043, "liễu": 3044, "pac": 3045, "ubuntu": 3046, "splashy": 3047, "đãi": 3048, "insulin": 3049, "nạp": 3050, "í": 3051, "ấp": 3052, "khờ": 3053, "rẽ": 3054, "bond": 3055, "miệt": 3056, "mài": 3057, "bịch": 3058, "phàn": 3059, "rồng": 3060, "gladwell": 3061, "zambia": 3062, "vodka": 3063, "nhã": 3064, "marc": 3065, "gay": 3066, "gắt": 3067, "bến": 3068, "hót": 3069, "gupta": 3070, "chì": 3071, "khe": 3072, "starbucks": 3073, "54": 3074, "ar": 3075, "khuất": 3076, "gando": 3077, "bùn": 3078, "dép": 3079, "đốn": 3080, "bla": 3081, "ft": 3082, "andy": 3083, "mullins": 3084, "zimbabwe": 3085, "is": 3086, "marathon": 3087, "maratông": 3088, "đụng": 3089, "giầy": 3090, "hức": 3091, "kép": 3092, "gore": 3093, "shirky": 3094, "pipa": 3095, "chiêm": 3096, "57": 3097, "86": 3098, "quỳ": 3099, "uỷ": 3100, "ngạt": 3101, "gw": 3102, "quad": 3103, "cọc": 3104, "hàu": 3105, "xá": 3106, "powerpoint": 3107, "giếng": 3108, "trỗi": 3109, "67": 3110, "nikola": 3111, "ruby": 3112, "30000": 3113, "vắng": 3114, "nuối": 3115, "depp": 3116, "testosterone": 3117, "1984": 3118, "uốn": 3119, "ngứa": 3120, "viking": 3121, "hadron": 3122, "cloud": 3123, "tic": 3124, "jk": 3125, "julie": 3126, "street": 3127, "fn": 3128, "dệt": 3129, "orkut": 3130, "pierson": 3131, "gang": 3132, "ướt": 3133, "patel": 3134, "trù": 3135, "sương": 3136, "monster": 3137, "jn": 3138, "guatemala": 3139, "laser": 3140, "cents": 3141, "jordans": 3142, "đần": 3143, "oakland": 3144, "games": 3145, "nhục": 3146, "tm": 3147, "perry": 3148, "mầu": 3149, "47": 3150, "erik": 3151, "alice": 3152, "tạ": 3153, "rebecca": 3154, "sugata": 3155, "mitra": 3156, "napot": 3157, "latinh": 3158, "đút": 3159, "sỏi": 3160, "russell": 3161, "roy": 3162, "ngơ": 3163, "tuộc": 3164, "xẻ": 3165, "ushahidi": 3166, "cắn": 3167, "anas": 3168, "jo": 3169, "xót": 3170, "lót": 3171, "ph": 3172, "nl": 3173, "nấy": 3174, "vác": 3175, "gluten": 3176, "khadija": 3177, "wug": 3178, "ukraine": 3179, "randolph": 3180, "coban": 3181, "freespeech": 3182, "samantha": 3183, "solly": 3184, "xl": 3185, "reo": 3186, "đôn": 3187, "tấu": 3188, "mario": 3189, "quỵ": 3190, "shaw": 3191, "trơn": 3192, "ariely": 3193, "chộp": 3194, "mozart": 3195, "oà": 3196, "phích": 3197, "lebanon": 3198, "beach": 3199, "mác": 3200, "airstream": 3201, "tuôn": 3202, "bầm": 3203, "đệm": 3204, "750": 3205, "micro": 3206, "bronx": 3207, "lầu": 3208, "sững": 3209, "sờ": 3210, "mcchrystal": 3211, "ê": 3212, "lân": 3213, "xén": 3214, "darfur": 3215, "aubrey": 3216, "đay": 3217, "tb": 3218, "pratury": 3219, "brin": 3220, "mmm": 3221, "cúi": 3222, "điếu": 3223, "ngầu": 3224, "mba": 3225, "whitacre": 3226, "ngần": 3227, "porco": 3228, "cassini": 3229, "viền": 3230, "dollar": 3231, "mắng": 3232, "tommy": 3233, "robbie": 3234, "hoffman": 3235, "bời": 3236, "àoo": 3237, "trâu": 3238, "pranav": 3239, "ròng": 3240, "marcel": 3241, "dicke": 3242, "natalie": 3243, "kathryn": 3244, "schulz": 3245, "cu": 3246, "té": 3247, "neil": 3248, "1879": 3249, "1979": 3250, "rụng": 3251, "kèn": 3252, "mubarak": 3253, "espresso": 3254, "lửng": 3255, "dẻ": 3256, "rang": 3257, "rât": 3258, "soi": 3259, "rụi": 3260, "dolby": 3261, "hack": 3262, "jeremy": 3263, "chót": 3264, "lạt": 3265, "900": 3266, "00": 3267, "đính": 3268, "xuôi": 3269, "nice": 3270, "sọt": 3271, "ann": 3272, "cooper": 3273, "gever": 3274, "tulley": 3275, "alex": 3276, "đựơc": 3277, "jackie": 3278, "collins": 3279, "chay": 3280, "kentucky": 3281, "nhẽ": 3282, "trộm": 3283, "freeflying": 3284, "quấy": 3285, "nghếch": 3286, "25000": 3287, "meyer": 3288, "nellie": 3289, "mckay": 3290, "hóm": 3291, "điếc": 3292, "erin": 3293, "mckean": 3294, "còi": 3295, "chảo": 3296, "chổi": 3297, "true": 3298, "venter": 3299, "eli": 3300, "scan": 3301, "hamas": 3302, "diễu": 3303, "bá": 3304, "rob": 3305, "lít": 3306, "nới": 3307, "98": 3308, "khử": 3309, "lazarus": 3310, "ines": 3311, "ellen": 3312, "gallon": 3313, "nhánh": 3314, "cẩm": 3315, "cd": 3316, "fear": 3317, "1976": 3318, "evelyn": 3319, "it": 3320, "lẽo": 3321, "hansen": 3322, "ion": 3323, "lụt": 3324, "jake": 3325, "liu": 3326, "marie": 3327, "rao": 3328, "xỉn": 3329, "gehry": 3330, "venice": 3331, "lon": 3332, "gớm": 3333, "lõm": 3334, "etc": 3335, "massachusetts": 3336, "tennessee": 3337, "michigan": 3338, "peru": 3339, "rìu": 3340, "lester": 3341, "nấng": 3342, "monterey": 3343, "canyon": 3344, "lolita": 3345, "colombo": 3346, "boeing": 3347, "voyager": 3348, "ding": 3349, "lauren": 3350, "pennsylvania": 3351, "nike": 3352, "liberia": 3353, "helen": 3354, "suzanne": 3355, "axit": 3356, "cronin": 3357, "terry": 3358, "móng": 3359, "thòi": 3360, "sút": 3361, "hunter": 3362, "peace": 3363, "costa": 3364, "rica": 3365, "ngóng": 3366, "beau": 3367, "seligman": 3368, "pascal": 3369, "aria": 3370, "agnes": 3371, "sunitha": 3372, "hờ": 3373, "1953": 3374, "norman": 3375, "global": 3376, "renny": 3377, "gleeson": 3378, "robinson": 3379, "nặn": 3380, "jamie": 3381, "devil": 3382, "rợn": 3383, "eureka": 3384, "molly": 3385, "quáng": 3386, "230": 3387, "matthieu": 3388, "ghen": 3389, "nại": 3390, "smartphone": 3391, "gàng": 3392, "1947": 3393, "mao": 3394, "mumbai": 3395, "bể": 3396, "cửu": 3397, "lượn": 3398, "sảy": 3399, "kong": 3400, "oregon": 3401, "hinh": 3402, "louis": 3403, "võ": 3404, "pc": 3405, "hamburg": 3406, "baraniuk": 3407, "island": 3408, "harris": 3409, "christian": 3410, "dó": 3411, "nọc": 3412, "tasmania": 3413, "đứt": 3414, "andres": 3415, "lênh": 3416, "socrates": 3417, "vặn": 3418, "aurora": 3419, "nhầy": 3420, "suỵt": 3421, "hắc": 3422, "ín": 3423, "sun": 3424, "grand": 3425, "toyota": 3426, "fda": 3427, "phôi": 3428, "xấp": 3429, "165": 3430, "webcam": 3431, "kelly": 3432, "xy": 3433, "jordan": 3434, "istanbul": 3435, "arizona": 3436, "khaled": 3437, "board": 3438, "ridley": 3439, "bucardo": 3440, "rầu": 3441, "alberto": 3442, "mịn": 3443, "ghim": 3444, "tedwomen": 3445, "balkans": 3446, "bosnia": 3447, "android": 3448, "galapagos": 3449, "đợt": 3450, "ju": 3451, "casey": 3452, "gợn": 3453, "chửng": 3454, "ganh": 3455, "diana": 3456, "nháy": 3457, "jansen": 3458, "wael": 3459, "jason": 3460, "chổ": 3461, "cohen": 3462, "phông": 3463, "salaam": 3464, "alaikum": 3465, "wuhahaha": 3466, "philadelphia": 3467, "javascript": 3468, "hời": 3469, "xở": 3470, "jefferson": 3471, "phồn": 3472, "karen": 3473, "cdc": 3474, "thiển": 3475, "movember": 3476, "mép": 3477, "pierpont": 3478, "tivo": 3479, "red": 3480, "10000": 3481, "usda": 3482, "burger": 3483, "whiskey": 3484, "ostrow": 3485, "tweets": 3486, "dì": 3487, "chác": 3488, "rọi": 3489, "chần": 3490, "180": 3491, "central": 3492, "virút": 3493, "sony": 3494, "kiran": 3495, "delhi": 3496, "méo": 3497, "74": 3498, "thatcher": 3499, "bayes": 3500, "eames": 3501, "one": 3502, "1939": 3503, "doyle": 3504, "66": 3505, "190": 3506, "cỗi": 3507, "búa": 3508, "125": 3509, "sầu": 3510, "vali": 3511, "ran": 3512, "pants": 3513, "bịt": 3514, "mississippi": 3515, "tata": 3516, "vảy": 3517, "lp": 3518, "kamal": 3519, "xui": 3520, "saudi": 3521, "mall": 3522, "uranium": 3523, "robbins": 3524, "columbia": 3525, "phượng": 3526, "line": 3527, "debora": 3528, "mw": 3529, "brooklyn": 3530, "liêu": 3531, "libya": 3532, "anatotitan": 3533, "diamond": 3534, "chẽ": 3535, "huyên": 3536, "thuyên": 3537, "barry": 3538, "giềng": 3539, "ngất": 3540, "wall": 3541, "chuồng": 3542, "yoga": 3543, "nhồi": 3544, "trừng": 3545, "giàn": 3546, "hip": 3547, "hop": 3548, "khoanh": 3549, "mooc": 3550, "nhăn": 3551, "koko": 3552, "odysseus": 3553, "gi": 3554, "cõi": 3555, "duyên": 3556, "claron": 3557, "dật": 3558, "đẫn": 3559, "bổng": 3560, "nua": 3561, "mc": 3562, "nong": 3563, "prospera": 3564, "caliban": 3565, "pugh": 3566, "xịt": 3567, "montana": 3568, "wolfram": 3569, "sục": 3570, "electron": 3571, "taylor": 3572, "thừng": 3573, "heatherwick": 3574, "triền": 3575, "lay": 3576, "th": 3577, "juan": 3578, "êm": 3579, "dallas": 3580, "lẳng": 3581, "khâu": 3582, "donald": 3583, "oát": 3584, "pepsi": 3585, "thich": 3586, "den": 3587, "palm": 3588, "sheryl": 3589, "manju": 3590, "times": 3591, "nhi": 3592, "burns": 3593, "sally": 3594, "toby": 3595, "mùng": 3596, "allan": 3597, "dick": 3598, "monica": 3599, "springs": 3600, "hunt": 3601, "tamara": 3602, "trờ": 3603, "walmart": 3604, "alain": 3605, "botton": 3606, "qaeda": 3607, "mujahideen": 3608, "mars": 3609, "rachel": 3610, "dvd": 3611, "gán": 3612, "bandura": 3613, "khuấy": 3614, "resnick": 3615, "bội": 3616, "sộ": 3617, "phillips": 3618, "chăn": 3619, "dằn": 3620, "caltech": 3621, "eleanor": 3622, "beatjazz": 3623, "rùa": 3624, "đạm": 3625, "miên": 3626, "gôn": 3627, "ohio": 3628, "rufus": 3629, "chinh": 3630, "cta": 3631, "cphi": 3632, "rajasthan": 3633, "hijaz": 3634, "greenland": 3635, "xóm": 3636, "hăng": 3637, "nỉ": 3638, "riverside": 3639, "cnn": 3640, "cern": 3641, "small": 3642, "nhằm": 3643, "mcdonald": 3644, "kwabena": 3645, "blue": 3646, "thât": 3647, "đốm": 3648, "ngà": 3649, "bỉ": 3650, "vệt": 3651, "jeopardy": 3652, "behar": 3653, "christakis": 3654, "khong": 3655, "spelling": 3656, "page": 3657, "náo": 3658, "bôi": 3659, "homo": 3660, "lau": 3661, "sandel": 3662, "trớ": 3663, "bass": 3664, "madagascar": 3665, "bịa": 3666, "karmapa": 3667, "sophia": 3668, "phẩu": 3669, "air": 3670, "fbi": 3671, "moi": 3672, "dĩa": 3673, "39": 3674, "tuýt": 3675, "quạc": 3676, "aah": 3677, "chồn": 3678, "42": 3679, "emma": 3680, "1500": 3681, "phình": 3682, "kamkwamba": 3683, "nhược": 3684, "ngừ": 3685, "rổ": 3686, "hoạn": 3687, "bướu": 3688, "awesome": 3689, "sandwiches": 3690, "bertie": 3691, "giovanni": 3692, "103": 3693,